[
    {
        "title": "Custos Admin Gateway",
        "description": "Custos provides security services, including identity management, authorization management, and resource credential management, for science gateways"
    },
    {
        "title": "EDGE-Bioinformatics-Gateway",
        "description": "The EDGE Bioinformatics Science Gateway was developed to help biologists, educators and public-health professionals process Next Generation Sequencing data (in the form of raw FASTQ files), even if they have little to no bioinformatics expertise. EDGE is a highly integrated and interactive..."
    },
    {
        "title": "CyberWater",
        "description": "To tackle fundamental scientific questions regarding health, resilience, and sustainability of water resources that encompass hydrological, biological, environmental, atmospheric, and other geosciences that define the Earth system, researchers need to be able to easily access diverse data..."
    },
    {
        "title": "Biolearns",
        "description": "To further facilitate the general needs of online real-time co-expression analysis, we develop biolearns, a python-based co-expression network analysis web tool."
    },
    {
        "title": "Future Water Indiana",
        "description": "This project is part of Indiana University's Grand Challenges Prepared for Environmental Change project. For this project, we are building a computer-based watershed model of the Wabash River Basin. This model will be used to investigate climate change impacts on water resources in Indiana...."
    },
    {
        "title": "GEO-ABM for Analysis of COVID-19 Transmission",
        "description": "This gateway helps schools and school districts understand the risks of COVID-19 transmission in schools and the potential effects of non-pharmaceutical interventions using a spatiallly-explicit agent-based model"
    },
    {
        "title": "Global Floods Monitoring",
        "description": "\"We are researchers from the approved project ASC190069: Deep Convolutional Neural Network based Learning of Disaster Induced Changes in Remote Sensing Images. With our ongoing progress and success in using the Bridges2-GPU-AI infrastructure, we are planning to develop a science gateway..."
    },
    {
        "title": "High-Resolution Modeling of Hydrodynamic Experiments with UltraScan",
        "description": "This XSEDE ACCESS portal provides access to the high performance computing back-end of UltraScan (https://www.ultrascan.aucsolutions.comuthscsa.edu) which is used to analyze analytical ultracentrifugation experiments by high-resolution methods. Users can request an individual database instance..."
    },
    {
        "title": "Metaproteomics Gateway",
        "description": "Galaxy-P platform offers an open source, bioinformatics platform for disseminating metaproteomics software and workflows. This was a result of metaproteomics contribution-fest (z.umn.edu/mphack2016) which generated easily accessible and documented metaproteomic software tools and workflows. The..."
    },
    {
        "title": "Microbial Genomes Atlas",
        "description": "The Microbial Genomes Atlas –MiGA– processes Prokaryotic genomes (draft or complete), applies different quality checks, and identifies the closest relatives in public databases using a combination of genome-wide identity metrics such as the average nucleotide identity (ANI) and the..."
    },
    {
        "title": "Open Knowledge of Interatomic Models",
        "description": "The Open Knowledgebase of Interatomic Models (OpenKIM) is an interatomic potential repository and an online framework for making molecular simulations reliable, reproducible, and portable. Computer implementations of interatomic models are archived in OpenKIM, verified for coding integrity, and..."
    },
    {
        "title": "Plasma Science Virtual Laboratory",
        "description": "The Plasma Science Virtual Laboratory (VLab) is the gateway that drives the Gkeyll workflow executions on a wide range of HPC systems. The VLab is deployed with hosted gateway platform SciGaP, using Apache Airavata middleware as the underlying middleware that provides gateways. Gkeyll is a..."
    },
    {
        "title": "Proteogenomics Gateway",
        "description": "This page provides links to instructional materials describing how to access and use the proteogenomic workflows described in the manuscript text. Please access the links indicated below for the following materials: Training on usegalaxyp.org How to access and use the usegalaxyp.org training..."
    },
    {
        "title": "Providing a Neuroscience Gateway",
        "description": "The Neuroscience Gateway (NSG) is an open project funded by the National Science Foundation and developed by researchers from UCSD and Yale University. The NSG (www.nsgportal.org) is a software infrastructure that allows computational neuroscience researchers and students to easily utilize HPC..."
    },
    {
        "title": "Searching the SRA",
        "description": "Searching the SRA provides a gateway for researchers to explore sequence data from publicly available metagenomics projects in the Sequence Read Archive, You can upload a DNA or protein query sequence, and quickly scan for the presence of that sequence in over 100,000 freely available datasets..."
    },
    {
        "title": "Snow Vision",
        "description": "Our team of archaeologists, computer scientists, and digital humanists unites outstanding problems in art and archaeology and cutting-edge computer-vision research – an example of digital humanities par excellence – to automate the matching of stamped pottery sherds in order to..."
    },
    {
        "title": "Visualizing Statistical Concepts: A collection of tools for emerging music education researchers",
        "description": "\"I created a virtual machine with the statistical program R installed. R is a free, open-source statistical computing and graphics language and is a flexible platform for organizing, visualizing, and analyzing data. The web applications accessible from the page were built with an..."
    },
    {
        "title": "Apache Airvata Testdrive Gateway",
        "description": "The Airavata Django Portal is a web interface to the Apache Airavata API implemented using the Django web framework. The intention is that the Airavata Django Portal can be used as is for a full featured web based science gateway but it can also be customized through various plugins..."
    },
    {
        "title": "MultiPLX",
        "description": "About the program: MultiPLX 2.1 is a tool for analyzing PCR primer compatibility and automatically finding optimal multiplexing (grouping) solution. It uses state-of-the-art nearest neighbour DNA binding thermodynamics to estimate possible unwanted..."
    },
    {
        "title": "DoD HPC portal",
        "description": "US Department of Defense (DoD) High Performance Computing Modernization Program (HPCMP) provides a Web-based software-as-a-service (SaaS) access approach known as the HPC (High Performance Computing) Portal. The Portal supports the life cycle of design and..."
    },
    {
        "title": "Enzyme Portal",
        "description": "The Enzyme Portal is for those interested in the biology of enzymes and proteins with enzymatic activity. It integrates publicly available information about enzymes, such as small-molecule chemistry, biochemical pathways and drug compounds."
    },
    {
        "title": "Worldwide PDB (wwPDB)",
        "description": "Since 1971, the Protein Data Bank archive (PDB) has served as the single repository of information about the 3D structures of proteins, nucleic acids, and complex assemblies. The Worldwide PDB (wwPDB) organization manages the PDB archive and ensures that the PDB is..."
    },
    {
        "title": "MapStory",
        "description": "MapStory is an online social cartographic platform that empowers a community of experts to crowd-source and peer review data within a geospatial and temporal framework. Mapstory uses GeoNode, a spatial data infrastructure solution that extends the OpenGeo..."
    },
    {
        "title": "HOGENOM : Database of Complete Genome Homologous Genes Families",
        "description": "HOGENOM is a database of homologous genes clusters in complete genome (bacteria, archeaea and eukarya). It allows to select sets of homologous genes among species, and to visualize multiple alignments and phylogenetic trees."
    },
    {
        "title": "NOMAD Repository",
        "description": "The Repository developed and maintained by NOMAD is now the largest repository for computational materials science worldwide, containing the input and output files from several million high-quality calculations. The volume of files made available through the NOMAD..."
    },
    {
        "title": "INCA: Monitoring Tool",
        "description": "Determining whether a Grid is up in the face of complex Grid software deployments can be difficult and depends on the types of applications and users that utilize it. By detailing a set of software, services, and features that should be available on a Grid in a..."
    },
    {
        "title": "REDCap (Research Electronic Data Capture)",
        "description": "REDCap (Research Electronic Data Capture) is a secure web application for building and managing online surveys and databases. While REDCap can be used to collect virtually any type of data (including 21 CFR Part 11, FISMA, and HIPAA-compliant environments), it is..."
    },
    {
        "title": "European Variation Archive",
        "description": "The European Variation Archive is an open-access database of all types of genetic variation data from all species."
    },
    {
        "title": "iMarine",
        "description": "This gateway is an access point to a number of Virtual Research Environments deployed and operated in the context of the past iMarine EU FP7 project to support the Ecosystem Approach to fisheries management and conservation of marine living resources. It empowers..."
    },
    {
        "title": "Pegasus",
        "description": "The Pegasus project encompasses a set of technologies that help workflow-based applications execute in a number of different environments including desktops, campus clusters, grids, and clouds. Pegasus bridges the scientific domain and the execution environment by..."
    },
    {
        "title": "HAMAP",
        "description": "HAMAP is a system for the classification and functional annotation of protein sequences. It consists of a collection of expert curated family profiles for protein classification and associated rules for protein annotation."
    },
    {
        "title": "NIST Materials Resource Registry (NMRR)",
        "description": "This system allows for the registration of materials resources, bridging the gap between existing resources and the end users. The Materials Resource Registry functions as a centrally located service, making the registered information available for research to the..."
    },
    {
        "title": "Orphanet",
        "description": "Orphanet is a unique resource, gathering and improving knowledge on rare diseases so as to improve the diagnosis, care and treatment of patients with rare diseases. Orphanet aims to provide high-quality information on rare diseases, and ensure equal access to..."
    },
    {
        "title": "EGI Applications Database(AppDB)",
        "description": "The EGI Applications Database (AppDB) is a central service that stores and provides to the public information about: 1) software solutions in the form of native software products, virtual appliances and/or software appliances, 2) the programmers and the scientists..."
    },
    {
        "title": "GeoNode",
        "description": "GeoNode is a web-based application and platform for developing geospatial information systems (GIS) and for deploying spatial data infrastructures (SDI)."
    },
    {
        "title": "Neotoma Paleoecology Database",
        "description": "Neotoma Paleoecology Database and Community is an online hub for data, research, education, and discussion about paleoenvironments. Anyone with an Internet connection can access Neotoma."
    },
    {
        "title": "CAMEO (Continuous Automated Model EvaluatiOn)",
        "description": "CAMEO continuously applies quality assessment criteria established by the protein structure prediction community. Since the accuracy requirements for different scientific applications vary, there is no \"one fits all\" score. CAMEO therefore offers a variety of scores..."
    },
    {
        "title": "PROSITE",
        "description": "PROSITE consists of entries describing protein domains, families and functional sites as well as associated patterns and profiles to identify them. PROSITE is a key element of the UniProt annotation pipeline “UniRule”."
    },
    {
        "title": "IMMUNOPHARMACOLOGY",
        "description": "The Guide to IMMUNOPHARMACOLOGY (GtoImmuPdb) is a Wellcome Trust-funded extension to the existing Guide to PHARMACOLOGY (GtoPdb). The development of GtoImmuPdb aims to provide improved data exchange between immunology and pharmacology expert communities, so to better..."
    },
    {
        "title": "Paleobiology Database (PBDB)",
        "description": "The Paleobiology Database is a public database of paleontological data that anyone can use, maintained by an international non-governmental group of paleontologists. You can explore the data online in the Navigator, which lets you filter fossil occurrences by time,..."
    },
    {
        "title": "WebPlotViz: Browser based Visualization tool",
        "description": "WebPlotViz is a 3D data point browser that visualizes large volume of 3-dimensional data as points in a virtual space on web browser and enable users to explore the virtual space interactively. Used together with dimension reduction algorithms such as MDS, WebPlotViz..."
    },
    {
        "title": "SoyBase",
        "description": "SoyBase database was established in the 1990s as the USDA Soybean Genetics Database. Originally, it contained only genetic information about soybeans such as genetic maps and information about the Mendelian genetics of soybean. In time SoyBase was expanded to include..."
    },
    {
        "title": "HADDOCK (High Ambiguity Driven protein-protein DOCKing)",
        "description": "HADDOCK (High Ambiguity Driven protein-protein DOCKing) is an information-driven flexible docking approach for the modeling of biomolecular complexes. HADDOCK distinguishes itself from ab-initio docking methods in the fact that it encodes information from identified..."
    },
    {
        "title": "IPUMS TERRA",
        "description": "Our understanding of interactions between population and environment has been hampered by differences in the data structures and analysis methods and tools used within different disciplines, as well as a dearth of internationally comparable data. Closely integrating..."
    },
    {
        "title": "Social Media Macroscope",
        "description": "The Social Media Macroscope is a project by University of Illinois Technology Services and the National Center for Supercomputing Applications (NCSA) with the goal of making social media data, analytics, and visualization tools accessible to researchers and students..."
    },
    {
        "title": "SASSIE-web",
        "description": "SASSIE-web is a program suite to enable researchers to build structures, perform Monte Carlo and molecular dynamics simulations, calculate neutron and x-ray small-angle scattering and reflectivity data on a wide variety of soft-matter systems. Utilities are provided..."
    },
    {
        "title": "ODM2(Observations Data Model 2)",
        "description": "ODM2 is an information model and supporting software ecosystem for feature-based earth observations, designed to facilitate interoperability across scientific disciplines and domain cyberinfrastructures. For example, a single ODM2 database can readily integrate..."
    },
    {
        "title": "Human Endogenous Retrovirus Database",
        "description": "Endogenous retroviruses (ERVs) are present in the genomes of practically all vertebrates, as a consequence of infiltration of the host germline lineages by circulating exogenous viruses. A typical mammalian genome contains tens to hundreds of thousands of ERV..."
    },
    {
        "title": "Skyline",
        "description": "Skyline is a freely-available, open-source Windows client application for building Selected Reaction Monitoring (SRM) / Multiple Reaction Monitoring (MRM), Parallel Reaction Monitoring (PRM), DIA/SWATH and targeted DDA quantitative methods and analyzing the resulting..."
    },
    {
        "title": "Chemical Entities of Biological Interest (ChEBI)",
        "description": "Chemical Entities of Biological Interest (ChEBI) is a freely available dictionary of molecular entities focused on ‘small’ chemical compounds. The term ‘molecular entity’ refers to any constitutionally or isotopically distinct atom, molecule, ion, ion pair, radical,..."
    },
    {
        "title": "DSpace - open digital repository",
        "description": "DSpace is the software of choice for academic, non-profit, and commercial organizations building open digital repositories. It preserves and enables easy and open access to all types of digital content including text, images, moving images, mpegs and data sets. ..."
    },
    {
        "title": "HTRC Analytics",
        "description": "HathiTrust Research Center (HTRC) enables computational analysis of works in the HathiTrust Digital Library (HTDL) to facilitate non-profit research and educational uses of the collection. HTRC, which is co-located at Indiana University and the University of Illinois..."
    },
    {
        "title": "PerformFISH Gateway",
        "description": "PerformFISH Gateway serves the EC-funded PerformFISH project officially launched in Volvos, Greece, on 15-16 May 2017 with the aim of exploring and tackling the underlying causes behind the stagnation of the Mediterranean Marine Fish Farming (MMFF) sector. Over the..."
    },
    {
        "title": "SEComLab Gateway",
        "description": "This gateway is an access point to the Virtual Research Environments (VREs) managed by INGV-Pisa (Istituto Nazionale di Geofisicae Vulcanologia, Sezione di Pisa) for promoting collaborative research in Computational Solid Earth Sciences. The gateway hosts two VREs,..."
    },
    {
        "title": "High-Resolution Modeling of Hydrodynamic Experiments with UltraScan",
        "description": "This XSEDE portal provides access to the high performance computing back-end of UltraScan (http://www.ultrascan.aucsolutions.com) which is used to analyze analytical ultracentrifugation experiments by high-resolution methods. Users can request an individual database..."
    },
    {
        "title": "Nanoconfinement Science Gateway",
        "description": "The nanoconfinement science gateway empowers users to simulate ions confined between material surfaces that are nanometers apart, and extract the associated ionic structure. The gateway facilitates investigations for a wide array of ionic and environmental parameters..."
    },
    {
        "title": "BOINC: Compute for Science",
        "description": "BOINC lets you help cutting-edge science research using your computer (Windows, Mac, Linux) or Android device. BOINC downloads scientific computing jobs to your computer and runs them invisibly in the background. It's easy and safe. About 30 science projects use..."
    },
    {
        "title": "ViralZone",
        "description": "ViralZone is a SIB Swiss Institute of Bioinformatics web-resource for all viral genus and families, providing general molecular and epidemiological information, along with virion and genome figures. Each virus or family page gives an easy access to..."
    },
    {
        "title": "NCAR Digital Asset Services Hub (DASH)",
        "description": "It is a centralized system for searching and discovering of digital scientific assets across NCAR and UCAR Community Programs, including datasets, publications, software, and models. The Data Management Plan is required for submitting or depositing your digital..."
    },
    {
        "title": "Sediment Experimentalists Network (SEN) Knowledge Base",
        "description": "The Sediment Experimentalist Network (SEN) integrates the efforts of sediment experimentalists to build a knowledge base for guidance on best practices for data collection and management. The network facilitates cross-institutional collaborative experiments and..."
    },
    {
        "title": "ExPASy",
        "description": "SIB's resource portal with access to all major tools and databases provided by different SIB groups and external partners. Specific query features allow interacting with many resources at the same time."
    },
    {
        "title": "Community Surface Dynamics Modeling System (CSDMS)",
        "description": "CSDMS is an organization that promotes computational modeling of earth-surface processes by providing support for community, computing, and education. The Community Surface Dynamics Modeling System (CSDMS) deals with the Earth's surface - the ever-changing, dynamic..."
    },
    {
        "title": "BioFragment Database (BFDb)",
        "description": "The BioFragment Database (BFDb) is an open-data platform for computational chemistry analysis of noncovalent interactions and collects >3000 bifragment contacts directly from biological systems."
    },
    {
        "title": "GenApp",
        "description": "GenApp is a tool that can help people with existing code generate stand alone applications and science gateways. GenApp gateway generation is based upon definition files. User supplied code is brought into GenApp by writing a definition file and modifying or wrapping..."
    },
    {
        "title": "OpenRiskNet",
        "description": "The main concept of the OpenRiskNet infrastructure are virtual research environments (VRE) integrating data, analysis, modelling and simulation services for all areas of risk assessment, which can be deployed to workstations as well as public and in-house cloud..."
    },
    {
        "title": "Virtual Director",
        "description": "The Virtual Director™ is a virtual reality interface that enables gestural motion capture and voice control of navigation, editing, and recording in the CAVE, ImmersaDesk™, and Infinity Wall™."
    },
    {
        "title": "NDS Lab Workbench",
        "description": "The Labs Workbench is: 1. An environment for development, integration, and experimentation with research data management and analysis tools and services in support of the NDS vision.. 2. A cloud-based computation and storage resource. 3. A scalable platform for..."
    },
    {
        "title": "E. coli Gene Expression Database (GenExpDB)",
        "description": "The University of Oklahoma Bioinformatics Core hosts the E. coli Gene Expression Database. EcoliGenExpDB was designed from the biologist’s perspective, with a tool box-style, integrated and interactive display interface and a simplified warehouse architecture, for..."
    },
    {
        "title": "Cyclus",
        "description": "Cyclus is the next-generation agent-based nuclear fuel cycle simulator, providing flexibility to users and developers through a dynamic resource exchange solver and plug-in, user-developed agent framework. The goal of Cyclus is to enable a broad spectrum of fuel..."
    },
    {
        "title": "Bgee",
        "description": "Bgee is a database to retrieve and compare gene expression patterns in multiple animal species, produced from multiple data types (RNA-Seq, Affymetrix, in situ hybridization, and EST data). Bgee is based exclusively on curated \"normal\", healthy,..."
    },
    {
        "title": "Cloud-Hosted Real-time Data Services for the Geosciences (CHORDS)",
        "description": "Cloud-Hosted Real-time Data Services for the Geosciences (CHORDS) is a real-time data services infrastructure that will provide an easy-to-use system to acquire, navigate and distribute real-time data streams via cloud services and the Internet. It will lower the..."
    },
    {
        "title": "DipCheck",
        "description": "DipCheck is a validation tool for the evaluation of protein backbone geometry, developed by Joana Pereira and Victor Lamzin at the EMBL Hamburg. The tool uses a Euclidian 3D space (DipSpace) of the orthogonal descriptors of the geometry of a 5-atom dipeptide unit:..."
    },
    {
        "title": "xDCI Data CyberInfrastructure",
        "description": "xDCI is an acronym for cross-disciplinary data cyberinfrastructure. xDCI is positioned as a completely customizable solution for scientific communities that simplifies the process of creating and using cyberinfrastructure to support data science."
    },
    {
        "title": "ADCIRC",
        "description": "ADCIRC is a system of computer programs for solving time dependent, free surface circulation and transport problems in two and three dimensions. These programs utilize the finite element method in space allowing the use of highly flexible, unstructured grids. Typical..."
    },
    {
        "title": "eBird",
        "description": "eBird began with a simple idea—that every birdwatcher has unique knowledge and experience. Our goal is to gather this information in the form of checklists of birds, archive it, and freely share it to power new data-driven approaches to science, conservation and..."
    },
    {
        "title": "EcologyPlus",
        "description": "Our Mission: EcologyPlus connects diverse college students and early career scientists with timely and relevant career opportunities and a community of peers and professionals in ecology and related careers across all sectors.What is EcologyPlus? ..."
    },
    {
        "title": "Panorama 360",
        "description": "The DOE Panorama project has developed an Spallation Neutron Source (SNS) workflow to confirm that nanodiamonds enhance the dynamics of tRNA in presence of water. The workflow, enacted by the Pegasus Workflow Management System, calculates the epsilon that best..."
    },
    {
        "title": "KnowEnG",
        "description": "KnowEnG, The Knowledge Engine for Genomics, will transform the way biomedical researchers analyze their genome-wide data by integrating multiple analytical methods derived from the most advanced data mining and machine learning research. Embedded with the breadth of..."
    },
    {
        "title": "Terra: the EOS Flagship",
        "description": "Terra explores the connections between Earth's atmosphere, land, snow and ice, ocean, and energy balance to understand Earth's climate and climate change and to map the impact of human activity and natural disasters on communities and ecosystems."
    },
    {
        "title": "Amber",
        "description": "Amber is a suite of biomolecular simulation programs. The term \"Amber\" refers to two things. First, it is a set of molecular mechanical force fields for the simulation of biomolecules (these force fields are in the public domain, and are used in a variety of..."
    },
    {
        "title": "Materials Data Facility (MDF)",
        "description": "The Materials Data Facility (MDF) is set of data services built specifically to support materials science researchers. MDF consists of two synergistic services, data publication and data discovery (in development). The production-ready data publication service offers..."
    },
    {
        "title": "Clowder",
        "description": "Clowder is a research data management system designed to support any data format and multiple research domains. The core software has been in development for the past five years with funding from a variety of sources. Clowder is open source software and we are always..."
    },
    {
        "title": "MDAnalysis",
        "description": "MDAnalysis is an object-oriented python toolkit to analyze molecular dynamics trajectories generated by CHARMM, Gromacs, NAMD, LAMMPS, Amber or DL_POLY; it also reads other formats (e.g. PDB files and XYZ format trajectories; see the supported coordinate formats for..."
    },
    {
        "title": "Brown Dog",
        "description": "Brown Dog's goal is to prototype a highly distributed and extensible science driven Data Transformation Service (DTS). As a component of a national research cyberinfrastructure Brown Dog aims at making past and present research data more accessible and more useful to..."
    },
    {
        "title": "PRODIGY (PROtein binDIng enerGY prediction)",
        "description": "PRODIGY (PROtein binDIng enerGY prediction) is a collection of web services focused on the prediction of binding affinity in biological complexes as well as the identification of biological interfaces from crystallographic one."
    },
    {
        "title": "QuaFit",
        "description": "QUAFIT is a novel method for the quaternary structure determination from small-angle x-ray and neutron scattering data. QUAFIT is based on the idea that asymmetric monomers, formed by rigid domains of known atomic structure possibly connected by flexible linkers of..."
    },
    {
        "title": "PHI-base",
        "description": "iPHI-base is a web-accessible database that catalogues experimentally verified pathogenicity, virulence and effector genes from fungal, Oomycete and bacterial pathogens, which infect animal, plant, fungal and insect hosts. PHI-base is therefore an invaluable resource..."
    },
    {
        "title": "ITSoneDB",
        "description": "ITSoneDB is a comprehensive collection of eukaryotic ribosomal RNA Internal Transcribed Spacer 1 (ITS1) sequences. It is aimed at supporting metabarcoding surveys of fungal and other microbial eukaryotic environmental communities. The sequences were extracted from..."
    },
    {
        "title": "PARTHENOS",
        "description": "PARTHENOS is a H2020 EU Project (Pooling Activities, Resources and Tools for Heritage E-research Networking, Optimization and Synergies). This gateway supports the project strengthening the cohesion of research in the broad sector of Linguistic Studies, Humanities,..."
    },
    {
        "title": "Midwest Big Data Hub",
        "description": "A diverse and committed network of partners has created a nimble and flexible regional Midwest Big Data Hub (MBDH) to address increasing challenges in collecting, managing, serving, mining, and analyzing rapidly growing and increasingly complex data and information..."
    },
    {
        "title": "Drupal",
        "description": "Drupal is content management software. It's used to make many of the websites and applications you use every day. Drupal has great standard features, like easy content authoring, reliable performance, and excellent security. But what sets it apart is its flexibility;..."
    },
    {
        "title": "Dolbico",
        "description": "A database for local biomolecular conformers"
    },
    {
        "title": "Jalview",
        "description": "Jalview is a free program for multiple sequence alignment editing, visualisation and analysis. Use it to view and edit sequence alignments, analyse them with phylogenetic trees and principal components analysis (PCA) plots and explore molecular structures and..."
    },
    {
        "title": "ERGO",
        "description": "Ergo, previously MAEviz, is an open-source project that helps reduce the time from discovery gap that exists between researchers, practitioners, and decision makers by integrating the latest research findings, most accurate data, and new methodologies into a single..."
    },
    {
        "title": "Trellis",
        "description": "Trellis is an interactive web-based application for argumentation and decision-making. Using Trellis, users can come to individual and collaborative conclusions on virtually any topic, from scientific discourse to political and policy views to deciding which product..."
    },
    {
        "title": "RepeatExplorer",
        "description": "RepeatExplorer is a computational pipeline designed to identify and characterize repetitive DNA elements in next generation sequencing data from plant and animal genomes. It employs graph-based clustering (Novak et al. 2010) of sequence reads to identify repetitive..."
    },
    {
        "title": "Zenodo",
        "description": "As CERN service, it is supported by European Commission, and powered by Invenio, digital repositories. It is a free and open-source software for the long-tail of science, enabling researchers to share and preserve any research outputs in any size, any format and from..."
    },
    {
        "title": "InterPro",
        "description": "InterPro provides a functional analysis of proteins by classifying them into families and predicting domains and important sites. It combines protein signatures from a number of member databases into a single searchable resource, capitalizing on their individual..."
    },
    {
        "title": "WINGS",
        "description": "WINGS is a semantic workflow system that assists scientists with the design of computational experiments. A computational experiment specifies how selected datasets are to be processed by a series of software components in a particular configuration. Earth scientists..."
    },
    {
        "title": "Medicago truncatula genome database",
        "description": "Medicago truncatula, a close relative of alfalfa, is a preeminent model for the study of the processes of nitrogen fixation, symbiosis, and legume genomics. The sequencing project was initiated with a generous grant from Samuel Roberts Noble Foundation (link is..."
    },
    {
        "title": "PRIDE",
        "description": "PRIDE (The Proteomics Identifications Database) is a standards-compliant, public repository for proteomics data. It contains protein and peptide identifications and their associated supporting evidence."
    },
    {
        "title": "Decryptor",
        "description": "Analyses data from tandem mass spectrometry of human proteome for the presence of point alterations. Subsequently, decryptor deduces DNA/mRNA alterations whenever possible."
    },
    {
        "title": "GLASS (Global to Local Analysis of System Sustainability)",
        "description": "Global to local analysis of systems sustainability to meet the Sustainability Development Goals on a changing planet with limited land and water resources."
    },
    {
        "title": "INTERACTIVE PARALLELIZATION TOOL (IPT)",
        "description": "Interactive Parallelization Tool (IPT) assists domain-­experts and students in efficiently parallelizing their existing C/C++ applications using any of the following parallel programming models: Message Passing Interface (MPI), OpenMP, CUDA, and hybrid programming...."
    },
    {
        "title": "bio.tools",
        "description": "Web portal for tools registry and discovery, incorporating tool benchmarking and service monitoring information and the use of EDAM for precise scientific tool description."
    },
    {
        "title": "Multi Experiment Matrix (MEM)",
        "description": "MEM is a web-based multi experiment gene expression query and visualization tool. It gathers several hundreds of publicly available gene expression data sets from ArrayExpress database. Different data sets feature different tissues, diseases and conditions. For..."
    },
    {
        "title": "SLATE and the Mobility of Capability",
        "description": "SLATE (Services Layer at the Edge) is a new project that, when complete, will implement “cyberinfrastructure as code” by augmenting the canonical Science DMZ pattern with a generic, programmable, secure and trusted underlayment platform."
    },
    {
        "title": "rPredictorDB",
        "description": "rPredictorDB is a predictive database of secondary structures of individual RNAs and their formatted plots. The structures are generated by template-based prediction of RNA secondary structure with experimentally identified structures as templates. RNAs with large..."
    },
    {
        "title": "3DEM (3-D ELECTRON MICROSCOPY)",
        "description": "A web-based research platform focused on developing and disseminating new technologies for enhanced resolution 3-dimensional electron microscopy."
    },
    {
        "title": "ValidatorDB",
        "description": "Database of validation results for ligands and non-standard residues in the Protein Data Bank."
    },
    {
        "title": "Network for Computational Nanotechnology and nanoHUB",
        "description": "The Network for Computational Nanotechnology (NCN) has a mission to connect theory, experiment, and computation in a way that will transform nanoscience into nanotechnology. While addressing challenges in the field, NCN researchers produce new algorithms, approaches,..."
    },
    {
        "title": "Chem Compute",
        "description": "The Chem Compute website allows students to easily access state of the art computational software for free. Our hope is that this will enable faculty to incorporate computational chemistry into their undergraduate teaching and research curriculum without the hassle..."
    },
    {
        "title": "SILVA",
        "description": "A comprehensive on-line resource for quality checked and aligned ribosomal RNA sequence data."
    },
    {
        "title": "LIPID MAPS Lipidomics Gateway",
        "description": "LIPID MAPS Lipidomics Gateway was created in 2003 via an NIH “Glue Grant” to provide access to lipid nomenclature, databases, tools, protocols, standards, tutorials, meetings, publications, and other resources and serving the international lipid research community. ..."
    },
    {
        "title": "Open OnDemand",
        "description": "Open OnDemand is an NSF-funded open-source HPC portal based on OSC’s original OnDemand portal. The goal of Open OnDemand is to provide an easy way for system administrators to provide web access to their HPC resources, including, but not limited to: ..."
    },
    {
        "title": "GenePattern",
        "description": "GenePattern is a powerful genomic analysis platform that provides access to hundreds of tools for gene expression analysis, proteomics, SNP analysis, flow cytometry, RNA-seq analysis, and common data processing tasks. A web-based interface provides easy access to..."
    },
    {
        "title": "Pfam",
        "description": "The Pfam database is a large collection of protein families, each represented by multiple sequence alignments and hidden Markov models (HMMs). Pfam also generates higher-level groupings of related entries, known as clans. A clan is a collection of Pfam entries which..."
    },
    {
        "title": "Open Curation of Computation And Metadata (OCCAM)",
        "description": "Occam is a computation-focused digital archival system that preserves software designed for scientific fields, humanities and the arts. This software tool is a free, open-source backend storage and deployment system that makes use of existing technologies such as git..."
    },
    {
        "title": "sRNA Plant Portal",
        "description": "The plant sRNA portal is an online resource integrating a workflow for identifying, predicting and annotating plant small RNAs (sRNA), and a database to store sRNA datasets with standardized metadata. The workflow (miRPursuit) is based on publicly available tools and..."
    },
    {
        "title": "Microsoft Research Open Data",
        "description": "Microsoft Research Open Data is a data repository that makes available datasets that researchers at Microsoft have created and published in conjunction with their research. You can browse available datasets and either download them or directly copy them to an..."
    },
    {
        "title": "Materials Data Curation System",
        "description": "The NIST Materials Data Curation System (MDCS) provides a means for capturing, sharing, and transforming materials data into a structured format that is XML based amenable to transformation to other formats. The data are organized using user-selected templates..."
    },
    {
        "title": "ProDom",
        "description": "This database contains families of homologous protein domains automatically constructed by sequence clustering of all sequences from the UniProt database, which allows for the most extensive coverage of the protein sequence space."
    },
    {
        "title": "PredictSNP",
        "description": "Consensus classifiers for prediction of disease-related mutations"
    },
    {
        "title": "DARIAH-EU: Digital Research Infrastructure for the Arts and Humanities",
        "description": "DARIAH is a pan-european infrastructure for arts and humanities scholars working with computational methods. It supports digital research as well as the teaching of digital research methods."
    },
    {
        "title": "Citizen Science Alliance",
        "description": "The CSA is a collaboration of scientists, software developers and educators who collectively develop, manage and utilise internet-based citizen science projects in order to further science itself, and the public understanding of both science and of the scientific..."
    },
    {
        "title": "MetaboLights",
        "description": "MetaboLights is a database for Metabolomics experiments and derived information. The database is cross-species, cross-technique and covers metabolite structures and their reference spectra as well as their biological roles, locations and..."
    },
    {
        "title": "SwissLipids",
        "description": "SwissLipids provides curated knowledge of lipid structures and metabolism which is used to generate an in silico library of feasible lipid structures. These are arranged in a hierarchical classification that links mass spectrometry analytical outputs..."
    },
    {
        "title": "BioModels Database",
        "description": "BioModels Database is a repository of computational models of biological processes. Models described from literature are manually curated and enriched with cross-references."
    },
    {
        "title": "BRENDA",
        "description": "BRENDA is the main collection of enzyme functional data available to the scientific community."
    },
    {
        "title": "CAZY",
        "description": "The CAZy database describes the families of structurally-related catalytic and carbohydrate-binding modules (or functional domains) of enzymes that degrade, modify, or create glycosidic bonds."
    },
    {
        "title": "ENZYME",
        "description": "ENZYME is a repository of information relative to the nomenclature of enzymes. It is primarily based on the recommendations of the Nomenclature Committee of the International Union of Biochemistry and Molecular Biology (IUBMB) and it describes each type of..."
    },
    {
        "title": "GraphWeb",
        "description": "GraphWeb is a public web server for graph-based analysis of biological networks that:analyses directed and undirected, weighted and unweighted heterogeneous networks of genes, proteins and microarray probesets for many eukaryotic genomes;integrates..."
    },
    {
        "title": "IntAct Molecular Interaction Database",
        "description": "IntAct provides a freely available, open source database system and analysis tools for molecular interaction data. All interactions are derived from literature curation or direct user submissions and are freely available."
    },
    {
        "title": "IntEnz",
        "description": "IntEnz (Integrated relational Enzyme database) is a freely available resource focused on enzyme nomenclature. IntEnz is created in collaboration with the Swiss Institute of Bioinformatics (SIB). This collaboration is responsible for the production of the ENZYME..."
    },
    {
        "title": "KEGGanim",
        "description": "KEGGanim is a novel web-based tool for visualizing experimental data in the context of biological pathways. KEGGanim produces animations or static images of KEGG pathways by overlaying public or user uploaded high-thourghput data over handdrawn KEGG pathway maps. ..."
    },
    {
        "title": "MicroScope",
        "description": "MicroScope is a web-based platform for microbial comparative genome analysis and manual functional annotation."
    },
    {
        "title": "Reactome",
        "description": "REACTOME is an open-source, open access, manually curated and peer-reviewed pathway database. Our goal is to provide intuitive bioinformatics tools for the visualization, interpretation and analysis of pathway knowledge to support basic and clinical research, genome..."
    },
    {
        "title": "Rhea",
        "description": "Rhea is an expert curated resource of biochemical reactions designed for the annotation of enzymes and genome-scale metabolic networks and models."
    },
    {
        "title": "STRING",
        "description": "STRING is a database of known and predicted protein-protein interactions. The interactions include direct (physical) and indirect (functional) associations; they stem from computational prediction, from knowledge transfer between organisms, and from interactions..."
    },
    {
        "title": "UniProt",
        "description": "The mission of UniProt is to provide the scientific community with a comprehensive, high-quality and freely accessible resource of protein sequence and functional information."
    },
    {
        "title": "BUSCO",
        "description": "BUSCO v3 provides quantitative measures for the assessment of genome assembly, gene set, and transcriptome completeness, based on evolutionarily-informed expectations of gene content from near-universal single-copy orthologs selected from OrthoDB v9."
    },
    {
        "title": "Ensembl",
        "description": "Ensembl is a genome browser for vertebrate genomes that supports research in comparative genomics, evolution, sequence variation and transcriptional regulation. Ensembl annotate genes, computes multiple alignments, predicts regulatory function and collects disease..."
    },
    {
        "title": "Ensembl genome",
        "description": "The Ensembl genome annotation system, developed jointly by the EBI and the Wellcome Trust Sanger Institute, has been used for the annotation, analysis and display of vertebrate genomes since 2000."
    },
    {
        "title": "OMA",
        "description": "The OMA (“Orthologous MAtrix”) project is a method and database for the inference of orthologs among complete genomes."
    },
    {
        "title": "PHYLOViZ",
        "description": "PHYLOViZ is a platform independent JAVA software that allows the analysis of sequence-based typing methods that generate allelic profiles and their associated epidemiological data."
    },
    {
        "title": "Phylogeny.fr",
        "description": "Phylogeny.fr has been designed to provide a high performance platform that transparently chains programs relevant to phylogenetic analysis in a comprehensive, and flexible pipeline. Although phylogenetic aficionados will be able to find most of their favorite tools..."
    },
    {
        "title": "RNA World",
        "description": "RNA World (beta) is a distributed supercomputer that uses Internet-connected computers to advance RNA-related research. You can participate by downloading and running a free program on your computer."
    },
    {
        "title": "Milkyway@Home",
        "description": "Milkyway@Home uses the BOINC platform to harness volunteered computing resources, creating a highly accurate three dimensional model of the Milky Way galaxy using data gathered by the Sloan Digital Sky Survey. This project enables research in both astroinformatics..."
    },
    {
        "title": "Galaxy Software Framework",
        "description": "Galaxy software framework is an open-source application. Its goal is to develop and maintain a system that enables researchers without informatics expertise to perform computational analyses through the web. A user interacts with Galaxy through the web by uploading..."
    },
    {
        "title": "MP-Complete",
        "description": "The MP-Complete science gateway is a user-friendly, accessible platforms for researchers to perform first principles calculations on novel and existing materials. A key feature is its tight integration with the Materials Project (www.materialsproject.org), an open..."
    },
    {
        "title": "GISandbox",
        "description": "GISandbox is a play place for researchers and educators to learn about, experiment with, and advance geographic information systems and science (GIS). GISandbox blends GIS and computing, which encompasses spatial analysis and modeling, agent-based models, as well as..."
    },
    {
        "title": "FieldScope",
        "description": "Learn about FieldScope on this page and then select from one of the existing projects to explore or join (find a list of projects here). Projects currently in progress investigate topics such as water quality, phenology, and environmental restoration. More..."
    },
    {
        "title": "Suave",
        "description": "The project is currently funded by National Science Foundation under award ACI-1443082 “EAGER: Development of a Novel Online Visual Survey Data Analysis Tool and Assessment of its Capabilities to Enhance Learning of Quantitative Research Methods"
    },
    {
        "title": "PrimeGrid",
        "description": "PrimeGrid's primary goal is to bring the excitement of prime finding to the \"everyday\" computer user. By simply downloading and installing BOINC and attaching to the PrimeGrid project, participants can choose from a variety of prime forms to search. With a little..."
    },
    {
        "title": "SETI@Home",
        "description": "SETI@home is a scientific experiment, based at UC Berkeley, that uses Internet-connected computers in the Search for Extraterrestrial Intelligence (SETI). You can participate by running a free program that downloads and analyzes radio telescope data."
    },
    {
        "title": "Rosetta@Home",
        "description": "Rosetta@home needs your help to determine the 3-dimensional shapes of proteins in research that may ultimately lead to finding cures for some major human diseases. By running the Rosetta program on your computer while you don't need it you will help us speed up and..."
    },
    {
        "title": "POEM@Home",
        "description": "Models protein folding using Anfinsen's dogma"
    },
    {
        "title": "MindModeling@Home",
        "description": "MindModeling@Home (Beta) is a research project that uses volunteer computing for the advancement of cognitive science. The research focuses on utilizing computational cognitive process modeling to better understand the human mind. We need your help to improve on the..."
    },
    {
        "title": "NSF@Home",
        "description": "NFS@Home is a research project that uses Internet-connected computers to do the lattice sieving step in the Number Field Sieve factorization of large integers. As a young school student, you gained your first experience at breaking an integer into prime factors, such..."
    },
    {
        "title": "Mozilla Science Lab",
        "description": "The Mozilla Science Lab is an initiative of the Mozilla Foundation exploring how the power of open source can change the way science is done on the web. We believe a community of peers that work, learn and build together can make research thrive on the open web. We..."
    },
    {
        "title": "Earth Science Information Partners (ESIP)",
        "description": "The Federation of Earth Science Information Partners (ESIP) is an open, networked community that brings together science, data and information technology practitioners. Participation in ESIP is beneficial because it provides an intellectual commons to expose, gather..."
    },
    {
        "title": "SciStarter",
        "description": "Science we can do together"
    },
    {
        "title": "Citizen Science",
        "description": "Citizen science is the involvement of the public in scientific research – whether community-driven research or global investigations. The Citizen Science Association unites expertise from educators, scientists, data managers, and others to power citizen science. Join..."
    },
    {
        "title": "Center for Open Science",
        "description": "Our mission is to provide expertise, tools, and training to help researchers create and promote open science within their teams and institutions. Promoting these practices within the research funding and publishing communities accelerates scientific progress"
    },
    {
        "title": "Critical Zone Observatories",
        "description": "The National CZO Program is a community resource. The Program serves the international scientific community through research, infrastructure, data, and models. We focus on how components of the Critical Zone interact, shape Earth's surface, and support life. If you..."
    },
    {
        "title": "Citizen Science Alliance",
        "description": "The CSA is a collaboration of scientists, software developers and educators who collectively develop, manage and utilise internet-based citizen science projects in order to further science itself, and the public understanding of both science and of the scientific..."
    },
    {
        "title": "Einstein@Home",
        "description": "Einstein@Home is a program that uses your computer's idle time to search for gravitational waves from spinning isolated compact objects (among which are pulsars) using data from the LIGO gravitational wave detector."
    },
    {
        "title": "DENIS@Home",
        "description": "DENIS uses volunteer hosts to compute large packets of cardiac electrophysiology simulations. You can participate by downloading and running a free program on your computer. By using the idle time of your computer, you’d be helping researchers on their research..."
    },
    {
        "title": "Gerasim@Home",
        "description": "The project uses Internet-connected computers to do research in discrete mathematics and logic control. The current goal: testing and comparison of heuristic methods for getting separations of parallel algorithms working in the CAD system for designing logic control..."
    },
    {
        "title": "ATLAS@Home",
        "description": "ATLAS@Home is a research project that uses volunteer computing to run simulations of the ATLAS experiment at CERN. You can participate by downloading and running a free program on your computer."
    },
    {
        "title": "Eclipse PTP",
        "description": "The PTP project provides an integrated development environment to support the development of parallel applications written in C, C++, and Fortran"
    },
    {
        "title": "Comology@Home",
        "description": "Cosmology@Home lets you volunteer your spare computer time (like when your screen saver is on) to help search for the model which best describes our Universe and to find the range of models that agree with available cosmological and particle physics data."
    },
    {
        "title": "LHC@Home",
        "description": "LHC@Home is a volunteer computing platform where you donate idle time on your computer to help physicists compare theory with experiment, in the search for new fundamental particles and answers to questions about the Universe."
    },
    {
        "title": "Universe@Home",
        "description": "Universe@Home is a research project that uses volunteers to do research in physics and astronomy. You can participate by downloading and running free program on your computer."
    },
    {
        "title": "CyVerse",
        "description": "CyVerse fills a niche created by the computing epoch and a rapidly evolving world. Developing solutions to today’s grand scientific challenges means that we must understand how the organisms that contribute to our food, fuels, and ecosystem are shaped by interactions..."
    },
    {
        "title": "Compute Canada",
        "description": "Compute Canada enables Canadian researchers to perform world-class research using Advanced Research Computing (ARC) strategies. The organization helps researchers who need ARC in all disciplines and at all scales; from individual researchers to some of the largest..."
    },
    {
        "title": "Manylabs",
        "description": "Manylabs is a community hacker space or open science and Education. We hold public events and provide a residency program for people working on their own projects"
    },
    {
        "title": "VRE4EIC",
        "description": "The VRE4EIC project addresses key data and software challenges in supporting multidisciplinary data driven sciences"
    },
    {
        "title": "EarthCube",
        "description": "EarthCube was initiated by the National Science Foundation (NSF) in 2011 to transform geoscience research by developing cyberinfrastructure to improve access, sharing, visualization, and analysis of all forms of geosciences data and related resources. As a..."
    },
    {
        "title": "CitSci.org",
        "description": "We support your citizen science. At CitSci.org, you create your own projects where trained volunteers and scientists together answer local, regional, and global questions, inform natural resource decisions, advance scientific understanding, and improve environmental..."
    },
    {
        "title": "FieldScope",
        "description": "Learn about FieldScope on this page and then select from one of the existing projects to explore or join (find a list of projects here). Projects currently in progress investigate topics such as water quality, phenology, and environmental restoration. More..."
    },
    {
        "title": "Asteroids@Home",
        "description": "Asteroids@home is a research project that uses Internet-connected computers to do research in Asteroids@home. You can participate by downloading and running a free program on your computer."
    },
    {
        "title": "DataOne",
        "description": "DataONE is a community driven project providing access to data across multiple member repositories, supporting enhanced search and discovery of Earth and environmental data. DataONE promotes best practices in data management through responsive educational resources..."
    },
    {
        "title": "Understanding Sea Level",
        "description": "Learn more about the different causes of sea level change and the scientific background of observations and projecting sea level. Find out about the history of measuring sea level and how state-of-the-art physical climate models predict sea level change into the..."
    },
    {
        "title": "OII Gateway",
        "description": "The Oklahoma Innovation Institute (OII) is a not-for-profit corporation with the mission of building an innovative and entrepreneurial economy in Oklahoma with the central theme of “Research to High Impact Jobs”. The Tandy Super Computing Center manages The Tandy..."
    },
    {
        "title": "Virtual Drug Discovery Portal",
        "description": "This Portal provides a graphical interface for conducting a screen for identifying small molecules that bind to your target protein."
    },
    {
        "title": "HABRI Central",
        "description": "HABRI Central is an online platform for open research and collaboration into the relationships between humans and animals, specifically companion animals. HABRI Central uses a combination of library resources to facilitate the discovery, access, production, and..."
    },
    {
        "title": "MoSGrid(Molecular Simulation Grid)",
        "description": "MoSGrid focuses on the configuration and provision of compute services for molecular simulations. MoSGrid shall enable extensive use of infrastructure for high-performance computing in the field of molecular simulation including annotation of the results with..."
    },
    {
        "title": "Alveo",
        "description": "Alveo is a virtual laboratory that provides human communication science researchers all over Australia with infrastructure to store data collections, analysis tools, and workflows in a common environment, allowing researchers to study speech, language, text, and..."
    },
    {
        "title": "LegumeIP",
        "description": "LegumeIP is an integrative database and bioinformatics platform for comparative genomics and transcriptomics to facilitate the study of gene function and genome evolution in legumes,to understand mechanisms that are fundamental to the legume species, especially the..."
    },
    {
        "title": "GPlatesPortal",
        "description": "GPlates is desktop software for the interactive visualisation of plate-tectonics. GPlates offers a novel combination of interactive plate-tectonic reconstructions, geographic information system (GIS) functionality and raster data visualisation. GPlates enables both..."
    },
    {
        "title": "General Automated Atomic Model Parameterization (GAAMP)",
        "description": "The web server will automatically optimize the parameters of a force field for a desired molecule based on ab initio data. The web server will automatically optimize the parameters of a force field for a desired molecule based on ab initio data."
    },
    {
        "title": "EHRI",
        "description": "The EHRI portal offers access to information on Holocaust-related archival material held in institutions across Europe and beyond."
    },
    {
        "title": "CrowdHydrology",
        "description": "The goal of CrowdHydrology is to develop innovative methods of collecting spatially-distributed hydrologic data."
    },
    {
        "title": "QCD(quantum chromodynamics)",
        "description": "The first gateway developed at NERSC was QCD (quantum chromodynamics), designed to help scientists gain new insights into particle physics using QCD, the mathematical theory that describes the strong force that binds quarks together into protons, neutrons and other..."
    },
    {
        "title": "CLEERhub",
        "description": "CLEERhub is a digital habitat with the mission to address the continued need for developing engineering education researchers by leveraging the success of past NSF-funded programs such as RREE, ISEE and CAEE and the expertise gained by various project team members...."
    },
    {
        "title": "Great Sunflower Project",
        "description": "People all over the country are collecting data on pollinators in their yards, gardens, schools and parks. Together, we take counts of the number and types of pollinators visiting plants (especially sunflowers). We have been gathering information on pollinator..."
    },
    {
        "title": "Apollo",
        "description": "Apollo is first instantaneous, collaborative genomic annotation editor available on the Web. It is designed to support geographically dispersed researchers, and the work of a distributed community is coordinated through automatic synchronization: all edits in one..."
    },
    {
        "title": "GeoGateway",
        "description": "GeoGateway is a data product search and analysis gateway for scientific discovery, field use, and disaster response. GeoGateway focuses on NASA geodetic imaging products from InSAR and GPS integrated with earthquake faults datasets, seismicity, and models."
    },
    {
        "title": "InterRidge Vents Database",
        "description": "InterRidge Vents Database is to provide a comprehensive list of active submarine hydrothermal vent fields for use in academic research and education."
    },
    {
        "title": "20th Century Reanalysis Project",
        "description": "The goal of this project is to use a Kalman filter-based technique to produce a global tropospheric circulation dataset at four-times-daily resolution back to 1851. Previously, the only dataset available for the early 20th century consisted of error-ridden hand-drawn..."
    },
    {
        "title": "Decision Theater Network",
        "description": "The Decision Theater Network actively engages researchers and leaders to visualize solutions to complex problems. The Network provides the latest expertise in collaborative, computing and display technologies for data visualization, modeling, and simulation. The..."
    },
    {
        "title": "MolDynGrid virtual laboratory",
        "description": "MolDynGrid virtual laboratory was established in 2008 for interdisciplinary researches in computational structural biology and bioinformatics, which required a high processing power and immense storage space.The goal of the VO is to develop an effective..."
    },
    {
        "title": "HydroShare",
        "description": "HydroShare is an online collaboration environment for sharing data, models, and code."
    },
    {
        "title": "The Arabidopsis Informational Portal (Araport)",
        "description": "The Arabidopsis Information Portal is an open-access online community resource for Arabidopsis research. Araport enables biologists to navigate from the Arabidopsis thaliana Col-0 reference genome sequence to its associated annotation including gene structure, gene..."
    },
    {
        "title": "International Human Epigenome Consortium (IHEC)",
        "description": "The International Human Epigenome Consortium (IHEC) is a global consortium with the primary goal of providing free access to high-resolution reference human epigenome maps for normal and disease cell types to the research community."
    },
    {
        "title": "Center for Applied Internet Data Analysis (CAIDA)",
        "description": "The Center for Applied Internet Data Analysis (CAIDA) conducts network research and builds research infrastructure to support large-scale data collection, curation, and data distribution to the scientific research community. The group, located at the federally funded..."
    },
    {
        "title": "Cyclone Center",
        "description": "The climatology of tropical cyclones is limited by uncertainties in the historical record. Patterns in storms imagery are best recognized by the human eye, so we need your help analyzing these storms."
    },
    {
        "title": "Vortex Shedding",
        "description": "The purpose of this gateway is to provide a free online educational environment for high school and college level students to learn about the physical phenomena known as Vortex Shedding and Vortex-Induced Vibration (VIV), by both reading about and running their own..."
    },
    {
        "title": "CyberSKA",
        "description": "CyberSKA is a project aimed at exploring and implementing the cyberinfrastructure that will be required to address the evolving data intensive science needs of future radio telescopes such as the Square Kilometre Array."
    },
    {
        "title": "Collaboratory for Adaptation to Climate Change",
        "description": "This website is a resource for research, education, and collaboration in the area of adaptation and climate change."
    },
    {
        "title": "CloudLaunch",
        "description": "CloudLaunch is an extensible application that can be used to launch virtual appliances of your choice on a public or private cloud. A virtual appliance is a virtual machine that packages a ready-to-run application(s), eliminating the need to install and configure..."
    },
    {
        "title": "Allen Institute",
        "description": "The Allen Institute is dedicated to answering some of the biggest questions in bioscience and accelerating research worldwide."
    },
    {
        "title": "PlantingScience",
        "description": "PlantingScience is a free online resource to teachers and schools. The program provides volunteer scientists, resources, and activities to support innovation in teaching, learning, and mentoring. Open education resources are shared for student-centered plant..."
    },
    {
        "title": "Allen Institute for Brain Science",
        "description": "The Allen Institute for Brain Science is dedicated to understanding how the human brain works in health and disease."
    },
    {
        "title": "GnpIS(Genetic and Genomic Information System)",
        "description": "The tool allows plant scientists or breeders to get associations values between traits and markers obtained in several association studies. Several filters are available to refine the query, such as the species, trait (s), or marker (s) or panel of germplasms. The..."
    },
    {
        "title": "My Compound Identification (MycompoundID)",
        "description": "MycompoundID.org is a web-based resource for identification of compounds of interest based on chemical properties of a molecule, such as accurate mass and fragment ion spectral pattern generated by mass spectrometry (MS)."
    },
    {
        "title": "VDJ Server",
        "description": "VDJ Server is a web portal that provides immunology researchers with powerful data analysis infrastructure. The portal offers tools for performing immune repertoire analysis with a focus on collaboration, streamlined metadata capture, and reproducibility."
    },
    {
        "title": "PGA",
        "description": "The PGA is the reference implementation portal for the Apache Airavata project. It provides simple access to several applications running on XSEDE. The PGA is the reference implementation portal for the Apache Airavata project. It provides simple access to several..."
    },
    {
        "title": "cdmHUB",
        "description": "cdmHUB is the premier online portal for composites resources, information, and networking. We host a rapidly growing collection of composites apps and commercial tools that run in the cloud and are accessible through a web browser. cdmHUB also provides..."
    },
    {
        "title": "Canadian Tumour Repository Network (CTRNet)",
        "description": "CTRNet operates as a not-for-profit consortium of leading provincial tumour banks and programs that furthers Canadian health research. CTRNet provides interested researchers with a streamlined process to obtain quality human tissue and human tissue products from..."
    },
    {
        "title": "SPOT Suite Portal",
        "description": "The SPOT Suite project is funded under an LBNL LDRD to research and develop a suite of tools to provide ALS scientists access to best-of-breed data management, data analysis, and simulation tools. When complete, the portal will allow ALS scientists to manage and..."
    },
    {
        "title": "DDBJ Read Annotation Pipeline",
        "description": "DDBJ Read Annotation Pipeline is a cloud-computing based analytical platform for next-generation sequencing data."
    },
    {
        "title": "Col*Fusion (Collaborative Data Fusion)",
        "description": "Col*Fusion (Collaborative Data Fusion) is an advanced infrastructure for systematic accumulation, integration and utilization of historical data. It aims to support large-scale interdisciplinary research, where a comprehensive picture of the subject requires large..."
    },
    {
        "title": "protocols.io",
        "description": "As scientists, we are constantly re-discovering knowledge that others have not had the time to publish and improving existing methods without the ability to share the improvements. Our mission is to change this with a free, up-to-date, crowd-sourced protocol..."
    },
    {
        "title": "Daya Bay",
        "description": "Some new, and unprecedentedly precise, measurements from the multinational Daya Bay Neutrino Experiment are revealing how electron antineutrinos “oscillate” into different flavors as they travel. This new finding from Daya Bay opens a gateway to a new understanding..."
    },
    {
        "title": "KBase: The U.S. Department of Energy Systems Biology Knowledgebase",
        "description": "The Department of Energy Systems Biology Knowledgebase (KBase) is a software and data platform designed to meet the grand challenge of systems biology: predicting and designing biological function. KBase integrates data and tools in a unified graphical interface so..."
    },
    {
        "title": "European Severe Storms Laboratory (ESSL)",
        "description": "ESSL performs severe weather research and supports the research community by operating the European Severe Weather Database and (co-)organizing the European Conferences on Severe Storms. With the ESSL Testbed, courses and workshops, it provides a facility to evaluate..."
    },
    {
        "title": "PeptideAtlas",
        "description": "PeptideAtlas is a multi-organism, publicly accessible compendium of peptides identified in a large set of tandem mass spectrometry proteomics experiments. Mass spectrometer output files are collected for human, mouse, yeast, and several other organisms, and searched..."
    },
    {
        "title": "Omics",
        "description": "The RDS Omics project is an RDS-funded flagship project to provide cloud-based data services and tools for Australian Life Science Researchers to combine, analyse and interpret genomic (DNA), transcriptomic (RNA), proteomic (proteins) and metabolomic (small..."
    },
    {
        "title": "Coral Watch",
        "description": "CoralWatch is a citizen science project based at The University of Queensland, in Brisbane, Australia. CoralWatch helps non-scientists around the globe understand and support effective reef management by using engaging tools that provide people with accessible..."
    },
    {
        "title": "WorldMap",
        "description": "Harvard WorldMap is an online, open source mapping platform developed to lower barriers for scholars who wish to explore, visualize, edit, and publish geospatial information. The system attempts to address the gap between desktop GIS which is generally light on..."
    },
    {
        "title": "PICKSC gateway",
        "description": "The mission and major goal of PICKSC is to support an international community of PIC and plasma kinetic software developers, users, and educators, and to increase the use of this software for accelerating the rate of scientific discovery. To support this mission, the..."
    },
    {
        "title": "OMICTools",
        "description": "OMICtools is the first community search platform offering an intuitive search experience to retrieve biological data analysis tools. Connect with users to share and discuss tools. Bridge the gap between life science and computational biology."
    },
    {
        "title": "WaterHUB - Platform for water education, research, data access, partnership and collaboration",
        "description": "WaterHUB is an open platform for connecting hydrologists through sharing of hydrologic information, data, models, and simulation tools, connecting researchers and students to high-performance computation and data resources, and connecting science and people through..."
    },
    {
        "title": "Research and Education Activities in Laboratory Mechatronics (REALM)",
        "description": "The aim of the REALM project is to create generic network-driven services for access to and use of experimental devices for research and education. The short-term target is an experimental mechatronics (robotic components) facility that is available to engineering..."
    },
    {
        "title": "project noah",
        "description": "Project Noah is a tool to explore and document wildlife and a platform to harness the power of citizen scientists everywhere."
    },
    {
        "title": "SKYWARN®",
        "description": "SKYWARN® is a National Weather Service (NWS) program developed in the 1960s that consists of trained weather spotters who provide reports of severe and hazardous weather to help meteorologists make life-saving warning decisions. Spotters are concerned citizens,..."
    },
    {
        "title": "MCRN",
        "description": "This hub specializes in collection of data on the study of climate change and mathematics of climate."
    },
    {
        "title": "vHUB",
        "description": "VHub is an online resource for collaboration in volcanology research and risk mitigation. VHub provides easy mechanisms for sharing tools to model volcanic processes and analyze volcano data, to share resources such as teaching materials and workshops, and to..."
    },
    {
        "title": "HRGRN",
        "description": "We developed HRGRN, a Graph search-empowered integrative database of Arabidopsis signaling transduction, metabolism, and gene regulation networks, with an emphasis on hormone signaling and gene regulatory pathways. The database is designed to host and discover..."
    },
    {
        "title": "IsoMAP for Isoscapes modeling, analysis and prediction",
        "description": "IsoMAP is an online workspace for spatial analysis, modeling and prediction of stable isotope ratio variation in the natural environment (isoscapes). IsoMAP consists of a suite of web-based GIS and software tools allowing users to easily explore, develop, and..."
    },
    {
        "title": "SEAGrid",
        "description": "The Science and Engineering Applications Grid (SEAGrid) empowers researchers to easily use scientific applications deployed across a wide range of supercomputers, campus clusters, and computing cloud. SEAGrid features both a powerful desktop client and go-anywhere..."
    },
    {
        "title": "cceHUB",
        "description": "The mission of the Cancer Care Engineering (CCE) project is to integrate clinical, scientific and engineering disciplines into a systems-oriented approach to cancer care to foster more efficient, personalized and therefore more effective treatments and prevention..."
    },
    {
        "title": "Molecular Space",
        "description": "The Clean Energy Project (CEP) is a virtual high-throughput discovery and design effort for the next generation of plastic solar cell materials. We study millions of candidate structures to identify suitable compounds for the harvesting of renewable energy from the..."
    },
    {
        "title": "e-Biogenouest",
        "description": "e-Biogenouest is an open, web-based platform for scientific collaboration in Life Sciences. It represents the gate towards a Western France Virtual Research Environment (VRE) disseminating e-Science concepts into Life Sciences. This VRE is a first step to go towards..."
    },
    {
        "title": "CTD² Data Portal",
        "description": "CTD2 bridges the gap between the enormous volumes of data generated by genomic characterization studies and the ability to use these data for the development of human cancer therapeutics. It specializes in computational and functional genomics approaches critical for..."
    },
    {
        "title": "iNquiry",
        "description": "The iNquiry is a BioTeam production. BioTeam is a high-performance consulting practice. We are dedicated to delivering objective, technology agnostic solutions to life science researchers. We leverage the right technologies customized to our clients unique needs in..."
    },
    {
        "title": "Computational Anatomy (caworks)",
        "description": "Computational Anatomy (https://en.wikipedia.org/wiki/Computational_anatomy) is a discipline focused on the quantitative analysis of variability of biological shape. The Large Deformation Diffeomorphic Metric Mapping (LDDMM) software service aims to assign metric..."
    },
    {
        "title": "Diagrid",
        "description": "Allows science software to be run through a web browser"
    },
    {
        "title": "Hera -- Astronomical Data Analysis over the Internet",
        "description": "Hera is the new data processing facility provided by the HEASARC at the NASA Goddard Space Flight Center for analyzing FITS format. astronomical data files. Hera provides all the preinstalled software packages, local disk space, and computing resources needed to do..."
    },
    {
        "title": "DRIHM Portal",
        "description": "The Distributed Research Infrastructure for Hydro-Meteorology (DRIHM) project intends to develop a prototype e-Science environment to facilitate this collaboration and provide end-to-end HMR services (models, datasets and post-processing tools) at the European level,..."
    },
    {
        "title": "University-National Oceanographic Laboratory System (UNOLS)",
        "description": "University-National Oceanographic Laboratory System (UNOLS) is an organization of 58 academic institutions and National Laboratories involved in oceanographic research and joined for the purpose of coordinating oceanographic ships' schedules and research facilities. ..."
    },
    {
        "title": "I-TASSER",
        "description": "This will be a server for I-TASSER. I-TASSER is a hierarchical method developed in the PI’s lab that was designed to construct full-length protein structure models, starting from amino acid sequences, by assembling continuous fragments excised from threading template..."
    },
    {
        "title": "IU Cyber Gateway",
        "description": "IU Cybergateway provides IU users with easy job submissions to IU computing resources, BigRed2, Karst and Mason. Users can also monitor and manage running jobs in IU computing resources, share research experimental data with fellow researchers and can equest their..."
    },
    {
        "title": "European Variation Archive (EVA)",
        "description": "The European Variation Archive (EVA) is an open-access database of all types of genetic variation data from all species."
    },
    {
        "title": "All-Sky Virtual Observatory (ASVO)",
        "description": "ASVO will enable federated data access and analysis by providing International Virtual Observatory Alliance (IVOA) compliant services and data access mechanisms. ASVO is designed to be flexible and expandable, with the potential for future incorporation of..."
    },
    {
        "title": "The Earth System Grid (ESG)",
        "description": "The Earth System Grid (ESG) a DOE SciDAC sponsored project, provides access to data, models, and tools for the global climate change research community. The Earth System Grid (ESG) a DOE SciDAC sponsored project, provides access to data, models, and tools for the..."
    },
    {
        "title": "NEON",
        "description": "NEON is a continental-scale ecological observation facility, sponsored by the National Science Foundation and operated by Battelle, that gathers and synthesizes data on the impacts of climate change, land use change and invasive species on natural resources and..."
    },
    {
        "title": "DataCenterHub",
        "description": "This hub allows for the organization, preservation, and sharing of scientific and engineering data."
    },
    {
        "title": "Competitive Fragmentation Modeling for Metabolite Identification (CFM-ID)",
        "description": "CFM-ID provides a method for accurately and efficiently identifying metabolites in spectra generated by electrospray tandem mass spectrometry (ESI-MS/MS). The program uses Competitive Fragmentation Modeling to produce a probabilistic generative model for the MS/MS..."
    },
    {
        "title": "Folding@home (FAH or F@h)",
        "description": "Folding@home (FAH or F@h) is a distributed computing project for disease research that simulates protein folding, computational drug design, and other types of molecular dynamics. As of today, the project is using the idle resources of personal computers owned by..."
    },
    {
        "title": "GLOBE",
        "description": "GLOBE (Global Collaboration Engine) is an online collaborative environment that enables land change researchers to share, compare and integrate local and regional studies with global data to assess the global relevance of their work."
    },
    {
        "title": "The Triticeae Toolbox (T3)",
        "description": "T3 is the webportal for the data generated by the Triticeae Coordinated Agricultural Project (CAP), funded by the National Institute for Food and Agriculture (NIFA) of the United States Department of Agriculture (USDA). T3 contains SNP, phenotypic, and pedigree data..."
    },
    {
        "title": "Neuroimaging Informatics Tools and Resources Clearinghouse (NITRC)",
        "description": "Neuroimaging Informatics Tools and Resources Clearinghouse (NITRC) is currently a free one-stop-shop collaboratory for science researchers that need resources such as neuroimaging analysis software, publicly available data sets, or computing power."
    },
    {
        "title": "VESTA",
        "description": "VESTA is a timeline based annotation platform of multimedia content. It offers an integrated set of innovative computer tools for analyzing and annotating audio and video recordings. These tools allows to significantly accelerate, and in some cases, automate the..."
    },
    {
        "title": "Wheat3BMine",
        "description": "Wheat3BMine is a data warehouse dedicated to wheat 3B chromosome. It is developed using InterMine technology, providing a fast, flexible and user friendly access to integrated data by multiple ways: a browser, a query builder and a region search tool. Wheat3BMine..."
    },
    {
        "title": "VEP",
        "description": "VEP (Variant Effect Predictor) determines the effect of your variants (SNPs, insertions, deletions, CNVs or structural variants) on genes, transcripts, and protein sequence, as well as regulatory regions."
    },
    {
        "title": "SBGrid Consortium",
        "description": "We support structural biologists by providing structural biology laboratories with a tested and refined software infrastructure that includes a large library of scientific applications. Members also benefit from access to SBGrid-supported high performance computing..."
    },
    {
        "title": "iReceptor",
        "description": "iReceptor is a distributed data management system and scientific gateway for mining Next Generation sequence data from immune responses. The main goal of iReceptor is to connect a distributed network of NGS (next-generation sequencing) databases for antibody/B-cell..."
    },
    {
        "title": "Marine Virtual Laboratory (MARVL)",
        "description": "MARVL enables researchers interested in marine modelling access to an online portal that simplifies the process of marine modelling. It allows researchers to obtain a pre-prepared package using simple workflow by combining geographic location, datasets, forcing data..."
    },
    {
        "title": "IGSR: The International Genome Sample Resource",
        "description": "The goal of the 1000 Genomes Project was to find most genetic variants with frequencies of at least 1% in the populations studied."
    },
    {
        "title": "Vega",
        "description": "Vega is a repository for high-quality gene models produced by the manual annotation of vertebrate genomes."
    },
    {
        "title": "Characterisation Virtual Laboratory (CVL)",
        "description": "The Characterisation Virtual Laboratory (CVL) is an online environment to access imaging tools and data. We provide a remote desktop environment, run on the NeCTAR cloud, which provides access to a range of tools to process atom probe, neuroimaging, structural..."
    },
    {
        "title": "CitSciBio",
        "description": "Our intent is to create an online collaboration space for the growing and virtually dispersed biomedical citizen science resources, projects, references, methods, and communities to be discovered and engaged by interested stakeholders. This hub is designed to enable..."
    },
    {
        "title": "ParamChem Gateway (paramchem)",
        "description": "ParamChem is a NSF sponsored initiative to develop an integrated cyber environment to address the simulation needs of molecular sciences. The proposed infrastructure will provide reference data organizers and generators as well as workflows for automatic..."
    },
    {
        "title": "Louisiana State University Computational Systems Biology Group",
        "description": "Computational Systems Biology aims to develop and apply efficient algorithms to address critical scientific questions through computer simulations and theoretical modeling. The system-wide modeling is particularly relevant in modern biological sciences, where the key..."
    },
    {
        "title": "Virtual Clusters for Community Computation",
        "description": "VC3 is built from a number of software tools, technologies, and integrative experiences."
    },
    {
        "title": "Women Writing and Reading in Canada from 1950 (CanWWR)",
        "description": "This site documents and reports on the development of a research project, Women Writing and Reading in Canada from 1950. It personalizes literary history as it explores the bond between reader and writer, world and text."
    },
    {
        "title": "citizenscience.gov",
        "description": "Citizenscience.gov is an official government website designed to accelerate the use of crowdsourcing and citizen science across the U.S. government. The site provides a portal to three key assets for federal practitioners: a searchable catalog of federally supported..."
    },
    {
        "title": "CIPRES Portal for inference of large phylogenetic trees",
        "description": "Cyberinfrastructure for Phylogenetic Research (CIPRES) project is an open collaboration funded by the National Science Foundation. The goal of the CIPRES project is to enable large-scale phylogenetic reconstructions. For more information please see www.phylo.org. We..."
    },
    {
        "title": "Arctos: Collaborative Collection Management Solution",
        "description": "Arctos is an ongoing effort to integrate access to specimen data, collection-management tools, and external resources on the internet."
    },
    {
        "title": "ContentMine",
        "description": "Content mining (also called text and data mining) means processing information in search of new information. To start content mining, some source material is required. Any digital document would do, but automated processing of documents is often restricted by..."
    },
    {
        "title": "SimVascular",
        "description": "SimVascular is an open source software suite for cardiovascular simulation, providing a complete pipeline from medical image data to 3D model construction, meshing, and blood flow simulation. SimVacular represents the state of the art in cardiovascular simulation,..."
    },
    {
        "title": "LIS - Legume Information System",
        "description": "LIS is a collaborative, community resource to facilitate crop improvement by integrating genetic, genomic, and trait data across legume species."
    },
    {
        "title": "USD Gateway",
        "description": "This Science Gateway provides access to supercomputing resources without the complexity that often accompanies them. By using this site, you can focus on your computational research instead of fretting about complicated interfaces. The USD gateway is equipped to..."
    },
    {
        "title": "CANFAR",
        "description": "CANFAR is a consortium of Canadian university astronomers, Compute Canada, and the National Research Council Canada’s Canadian Astronomy Data Centre with support from CANARIE and the Canadian Space Agency."
    },
    {
        "title": "ens@t registry",
        "description": "ENS@T - the European Network for the Study of Adrenal Tumors - is a European consortium, founded to investigate rare adrenal tumors."
    },
    {
        "title": "SmarterAgriculture",
        "description": "This Smarter Agriculture™ platform will provide plant science researchers with a data management infrastructure that will organize data from many disparate streams in a cohesive way."
    },
    {
        "title": "Neuroscience Information Framework (NIF)",
        "description": "The Neuroscience Information Framework is a dynamic inventory of Web-based neuroscience resources: data, materials, and tools accessible via any computer connected to the Internet. An initiative of the NIH Blueprint for Neuroscience Research, NIF advances..."
    },
    {
        "title": "ENIGMA Bipolar Disorder: Brain Age Analysis Gateway",
        "description": "The main purpose of this gateway is to gather data for analysis on how bi-polar impact human brain aging. The gateway feature includes user management, data sharing agreement, upload data files & validation, super-uploader, metadata graphs, combining all uploaded..."
    },
    {
        "title": "Humanities Commons (HC)",
        "description": "Humanities Commons is a trusted, nonprofit network where humanities scholars can create a professional profile, discuss common interests, develop new publications, and share their work."
    },
    {
        "title": "Research Platform for Smart Facilities Management (RP-SMARF)",
        "description": "Research Platform for Smart Facilities Management (RP-SMARF) is the first cloud-based platform to allow widely-dispersed researchers to share scattered data analysis tools, databases and expertise toward building smart facilities in the increasingly interconnected..."
    },
    {
        "title": "Netlib",
        "description": "Netlib is a collection of mathematical software, papers, and databases."
    },
    {
        "title": "Transkribus",
        "description": "Transkribus is a comprehensive platform for the automated recognition, transcription and searching of historical documents."
    },
    {
        "title": "GenBank",
        "description": "GenBank is the NIH genetic sequence database, an annotated collection of all publicly available DNA sequences. GenBank is part of the International Nucleotide Sequence Database Collaboration , which comprises the DNA DataBank of Japan (DDBJ), the European Nucleotide..."
    },
    {
        "title": "Phasta Gateway",
        "description": "`The Parallel Hierarchic Adaptive Stabilized Transient Analysis, PHASTA, the software supports modeling compressible or incompressible, laminar or turbulent, steady or unsteady flows in 3D, using unstructured grids. The PHASTA portal enables researchers to easily..."
    },
    {
        "title": "Molecular Evolutionary Genetics Analysis (MEGA)",
        "description": "MEGA is sophisticated and user-friendly software suite for analyzing DNA and protein sequence data from species and populations."
    },
    {
        "title": "Coherent X-ray Imaging Data Bank (CXIDB)",
        "description": "Nowadays there are several groups around the world doing excellent work using different kinds of techniques all based on the physics of coherent X-ray imaging (CXI). Due to several reasons, including lack of a standard file format, there has been limited sharing of..."
    },
    {
        "title": "Registry of Research data Repositories (re3data)",
        "description": "re3data.org is a global registry of research data repositories that covers research data repositories from different academic disciplines. It presents repositories for the permanent storage and access of data sets to researchers, funding bodies, publishers and..."
    },
    {
        "title": "ArcticConnect",
        "description": "ArcticConnect is a network-enabled platform for realizing geospatial referencing of information about the arctic system derived from research, education, and private sector activities in the arctic and subarctic."
    },
    {
        "title": "OOI",
        "description": "The National Science Foundation-funded Ocean Observatories Initiative (OOI) is an integrated infrastructure program composed of science-driven platforms and sensor systems that measure physical, chemical, geological and biological properties and processes from the..."
    },
    {
        "title": "Drug Effect Database Gateway",
        "description": "With assistance from the SGCI, we have developed a gateway which acts as an interface to a database of side effects resulting from single and multiple drug exposures. The side effects are computed via deep learning models which are designed to be computed on the Open..."
    },
    {
        "title": "MyGeoHub",
        "description": "This hub supports the geospatial modeling, data analysis and visualization needs of the broad research and education communities through hosting of groups, datasets, tools, training materials, and educational contents."
    },
    {
        "title": "UCI Complex Social Science Gateway (CoSSci)",
        "description": "One challenge provided by CoSSci comparative analysis is to discern, in complex networks of coded relationships among societies and variables, mappable spatial and environmental effects and phylogenetic historical trees that help reveal evolutionary adaptations and..."
    },
    {
        "title": "Predictive Ecosystem Analyzer(PEcAn)",
        "description": "PEcAn is an integrated informatics toolbox for ecosystem modeling. This project is motivated by the fact that many of the most pressing questions about global change are limited by our ability to synthesize existing data and strategically prioritize the collection of..."
    },
    {
        "title": "Center for Academic Research and Training in Anthropogeny (CARTA)",
        "description": "CARTA is a virtual organization formed in order to promote transdisciplinary research into human origins, drawing on methods from a number of traditional disciplines spanning the social, biomedical, biological, computational and engineering, physical and chemical..."
    },
    {
        "title": "SBGrid Portals",
        "description": "The Wide-Search Molecular Replacement (WSMR) computing portal performs a molecular replacement search with the application Phaser against approximately 100,000 SCOP domains. The search results are presented in the form of an LLG/TFZ graph and computations usually..."
    },
    {
        "title": "GlobalHUB",
        "description": "GlobalHUB is a virtual global community of students, faculty, and practitioners, interested in global engineering and global citizenship. The specific mission of GlobalHUB is to create an online community of scholars, practitioners, and students to advance global..."
    },
    {
        "title": "Ocean Networks Canada",
        "description": "Ocean Networks Canada operates world-leading ocean observatories for the advancement of science and the benefit of Canada. The observatories collect data on physical, chemical, biological, and geological aspects of the ocean over long time periods, supporting..."
    },
    {
        "title": "GIOVANNI",
        "description": "Giovanni is an online (Web) environment for the display and analysis of geophysical parameters in which the provenance (data lineage) can easily be accessed."
    },
    {
        "title": "Esri Geoportal Server",
        "description": "Esri Geoportal Server is a free, open source product that enables discovery and use of geospatial resources including datasets, rasters, and Web services. It helps organizations manage and publish metadata for their geospatial resources to let users discover and..."
    },
    {
        "title": "NEWT(NERSC Web Toolkit)",
        "description": "NEWT is bringing High Performance Computing (HPC) to the web through easy to write web applications. We think that writing applications for the web should be a simple task. We want to make HPC resources accessible and useful to scientists who are more comfortable..."
    },
    {
        "title": "nectar",
        "description": "The National eResearch Collaboration Tools and Resources project (Nectar) provides an online infrastructure that supports researchers to connect with colleagues in Australia and around the world, allowing them to collaborate and share ideas and research outcomes,..."
    },
    {
        "title": "VectorBase",
        "description": "VectorBase is a National Institute of Allergy and Infectious Diseases (NIAID) Bioinformatics Resource Center (BRC) providing genomic, phenotypic and population-centric data to the scientific community for invertebrate vectors of human pathogens."
    },
    {
        "title": "West-Life",
        "description": "West-Life provides services for computation and data management to researchers in structural biology, integrating multiple approaches and experimental techniques."
    },
    {
        "title": "NCBI Genome Workbench",
        "description": "Genome Workbench offers researchers a rich set of integrated tools for studying and analyzing genetic data. Users can explore and compare data from multiple sources including the NCBI databases or the user’s own private data. Data analysis in Genome Workbench is..."
    },
    {
        "title": "Plant Biosecurity",
        "description": "Plant Biosecurity is a set of measures designed to protect a crop, crops or a sub-group of crops from emergency plant pests at national, regional and individual farm levels."
    },
    {
        "title": "Crowdmap",
        "description": "Crowdmap is a tool that allows you to crowdsource information and see it on a map and timeline. It is the Ushahidi platform, built by the team who created Ushahidi as a way for anyone to run their own crowdsourcing site without having to know the intricacies of..."
    },
    {
        "title": "High Energy Physics (HEP)",
        "description": "The High Energy Physics (HEP) Research Computing Group is actively engaged in a variety of projects for the analysis of data from particle physics experiments as well as providing advice to researchers in other fields. Computing Grid Our areas of expertise include..."
    },
    {
        "title": "earthscope",
        "description": "EarthScope is a program of the National Science Foundation (NSF) that has deployed thousands of seismic, GPS, and other geophysical instruments to study the structure and evolution of the North American continent and the processes that cause earthquakes and volcanic..."
    },
    {
        "title": "ENVRI",
        "description": "ENVRI is the community of the Environmental research infrastructures, projects and networks as well as other diverse stakeholders interested in the environmental research infrastructure matters."
    },
    {
        "title": "FishBase: A Global Information System on Fishes",
        "description": "FishBase is a global biodiversity information system on finfishes. Its initial goal to provide key facts on population dynamics for 200 major commercial species has now grown to having a wide range of information on all species currently known in the world: taxonomy,..."
    },
    {
        "title": "Spatial Portal for Analysis of Climatic Effects on Species (SPACES)",
        "description": "The Spatial Portal for Analysis of Climatic Effects on Species (SPACES) allows anyone to design and run niche modeling experiments on any species with occurrence data in the well-known GBIF database. You select the species, climate layers and algorithms to run and we..."
    },
    {
        "title": "SERC",
        "description": "The Science Education Resource Center (SERC) is a grant-funded office at Carleton College, founded to improve education in the Earth sciences and beyond."
    },
    {
        "title": "VecNet: Vector-Borne Disease Network",
        "description": "VecNet provides a simplified interface to model the impacts of interventions on malaria transmission for control and eradication."
    },
    {
        "title": "University of Utah Gateway",
        "description": "The Center For High Performance Computing (CHPC) at University of Utah manages all supercomputing requirements of the university as well as its research collaborators. In addition to deploying and operating high-performance computational resources and providing..."
    },
    {
        "title": "RCSB PDB",
        "description": "This resource is powered by the Protein Data Bank archive-information about the 3D shapes of proteins, nucleic acids, and complex assemblies that helps students and researchers understand all aspects of biomedicine and agriculture, from protein synthesis to health..."
    },
    {
        "title": "LAMMPS",
        "description": "LAMMPS is a classical molecular dynamics code, and an acronym for Large-scale Atomic/Molecular Massively Parallel Simulator. LAMMPS has potentials for solid-state materials (metals, semiconductors) and soft matter (biomolecules, polymers) and coarse-grained or..."
    },
    {
        "title": "Physical Oceanography Distributed Active Archive Center (PO.DAAC)",
        "description": "The mission of the PO.DAAC is to preserve NASA’s ocean and climate data and make these universally accessible and meaningful."
    },
    {
        "title": "Humanities Networked Infrastructure (HuNI)",
        "description": "HuNI combines data from many Australian cultural websites into the biggest humanities and creative arts database ever assembled in Australia. HuNI data covers all disciplines and brings together information about the people, works, events, organisations and places..."
    },
    {
        "title": "Garki Project",
        "description": "The Garki Project was a study carried out in the Garki District of northern Nigeria in 1969-76 by a joint WHO and Nigerian Government research team. With a focus on the epidemiology and control of malaria in the African savanna, the Project was the most comprehensive..."
    },
    {
        "title": "International Virtual Observatory Alliance (IVOA)",
        "description": "The International Virtual Observatory Alliance (IVOA) was formed in June 2002 with a mission to facilitate the international coordination and collaboration necessary for the development and deployment of the tools, systems and organizational structures necessary to..."
    },
    {
        "title": "CottonGen",
        "description": "CottonGen is a new cotton community genomics, genetics and breeding database being developed to enable basic, translational and applied research in cotton. It is being built using the open-source Tripal database infrastructure."
    },
    {
        "title": "FAIRsharing",
        "description": "An information and educational resource of inter-related data standards, databases and policies."
    },
    {
        "title": "PHARMACOLOGY",
        "description": "One of the main aims is to provide a searchable database with quantitative information on drug targets and the prescription medicines and experimental drugs that act on them. The information in the database is presented at two levels: the initial view or landing..."
    },
    {
        "title": "BioSamples",
        "description": "BioSamples stores and supplies descriptions and metadata about biological samples used in research and development by academia and industry. Samples are either 'reference' samples (e.g. from 1000 Genomes, HipSci, FAANG) or have been used in an assay database such as ..."
    },
    {
        "title": "WillItFit",
        "description": "WillItFit is a framework for fitting of constrained models to small-angle scattering data. On the basis of molecular constraints and prior knowledge of the chemical composition of the sample, the software is capable of simultaneously fitting small-angle X-ray and..."
    },
    {
        "title": "MOLEonline",
        "description": "The web interface provides direct access to MOLE functionality and enables online and easy-to-use interactive channel analysis. MOLE 2.5 is a universal toolkit for rapid and fully automated location and characterization of channels, tunnels and pores in..."
    },
    {
        "title": "DNATCO v3.0",
        "description": "It assigns 84 DNA/RNA conformers based on values of their 12 backbone torsion parameters."
    },
    {
        "title": "UniCarb-DB",
        "description": "Carbohydrates are the most common but less known biological material on earth. This deficit can partly be explained by the lack of glycodatabases and glycobioinformatics. UniCarb-DB is an example of what can be achieved with a lot of dedication, cross-disciplinary..."
    },
    {
        "title": "AGINFRA+",
        "description": "AGINFRA+ aims to exploit core e-infrastructures such as D4Science, EGI.eu, OpenAIRE and EUDAT, towards the evolution of the AGINFRA data infrastructure, so as to provide a sustainable channel addressing adjacent but not fully connected user communities around..."
    },
    {
        "title": "DFC (DataNet Federation Consortium)",
        "description": "Major science and engineering initiatives are dependent upon massive data collections that comprise observational data, experimental data, simulation data, and engineering data. To support science and engineering collaborations, a policy-driven national data..."
    },
    {
        "title": "ORCA (Open Resource Control Architecture)",
        "description": "ORCA is a software framework and open-source platform for managing a programmatically controllable shared substrate, which may contain any combination of servers, storage, networks, or other components. This class of systems is often called cloud computing or utility..."
    },
    {
        "title": "ARGs - Gateway",
        "description": "Much global attention has been paid to antibiotic resistance in monitoring its emergence, accumulation and dissemination. For rapid characterization and quantification of antibiotic resistance genes (ARGs) in metagenomic datasets, an online analysis pipeline,..."
    },
    {
        "title": "ChEMBL",
        "description": "ChEMBL is a database of bioactive drug-like small molecules, it contains 2-D structures, calculated properties (e.g. logP, Molecular Weight, Lipinski Parameters, etc.) and abstracted bioactivities (e.g. binding constants, pharmacology and ADMET data). The data is..."
    },
    {
        "title": "Benchmark Energy & Geometry Database (BEGDB)",
        "description": "The Benchmark Energy & Geometry Database (BEGDB) collects results of highly accurate QM calculations of molecular structures, energies and properties. These data can serve as benchmarks for testing and parameterization of other computational methods."
    },
    {
        "title": "DESIRA Gateway",
        "description": "DESIRA Gateway helps the project to develop the concept of Socio-Cyber-Physical Systems to advance understanding of the impact of digitisation in rural areas, linking analysis directly to the United Nation’s Sustainable Development Goals. DESIRA enrols agriculture,..."
    },
    {
        "title": "SWISS-MODEL",
        "description": "SWISS-MODEL is a fully automated service for protein structure homology modelling. It provides a personal web based workspace for interactive modelling, storing project data and visualizing results online."
    },
    {
        "title": "OSiRIS - Open Storage Research Infrastructure",
        "description": "OSiRIS has storage resources at Wayne State University, Michigan State University, and University of Michigan. We can store data spread across all three sites or target storage resources at a subset of the sites. The end goal is that researchers have a readily..."
    },
    {
        "title": "Sci-GaIA",
        "description": "Sci-GaiA aims at creating a sustainable foundation of educational materials and procedures for the development and management of Science Gateways and e–Infrastructures in Africa and beyond."
    },
    {
        "title": "CAVER",
        "description": "CAVER is a software tool for analysis and visualization of tunnels and channels in protein structures. CAVER provides rapid, accurate and fully automated calculation of tunnels and channels in static and dynamic structures. The molecules amendable to analysis of..."
    },
    {
        "title": "ARIADNE",
        "description": "ARIADNEPlus Gateway helps the project to develop a data infrastructure embedded in a cloud that offer the availability of Virtual Research Environments where data-based archaeological research may be carried out. The project will furthermore develop a Linked Data..."
    },
    {
        "title": "GENI (Global Environment for Network Innovations)",
        "description": "GENI (Global Environment for Network Innovations) provides a virtual laboratory for networking and distributed systems research and education. It is well suited for exploring networks at scale, thereby promoting innovations in network science, security, services and..."
    },
    {
        "title": "Brain Life",
        "description": "We are developing an open, online platform to provide a seamless access to cloud computing infrastructure and brain data and data derivatives. This platform is meant to reach out beyond neuroscience, allowing also computer scientists, statisticians and engineers..."
    },
    {
        "title": "National Consortium for Data Science (NCDS)",
        "description": "The National Consortium for Data Science (NCDS) is a collaboration of leaders in academia, industry, and government formed to address the data challenges and opportunities of the 21st century. The NCDS helps members take advantage of data in ways that result in new..."
    },
    {
        "title": "National Data Service",
        "description": "The National Data Service is an emerging vision of how scientists and researchers across all disciplines can find, reuse, and publish data. It is an international federation of data providers, data aggregators, community-specific federations, publishers, and..."
    },
    {
        "title": "SETTER",
        "description": "The web-server utilizes SETTER (SEcondary sTructure-based TERtiary Structure Similarity Algorithm) method for fast and accurate structural pairwise alignment. The efficiency of the algorithm is given by the decomposition of the RNA structure into the set of..."
    },
    {
        "title": "Tropical Ecology Assessment and Monitoring (TEAM) Network",
        "description": "The idea behind TEAM is deceptively simple: to measure and compare plants, terrestrial mammals, ground-dwelling birds and climate using a standard methodology in a range of tropical forests, from relatively pristine places to those most affected by people. TEAM..."
    },
    {
        "title": "CRISPRs web server",
        "description": "CRISPRs web server acts as a gateway to publicly accessible CRISPRs database and software. It enables the easy detection of CRISPRs in locally-produced data and consultation of CRISPRs present in the database. It also gives information on the presence of..."
    },
    {
        "title": "ExoGENI",
        "description": "ExoGENI is a new GENI testbed that links GENI to two advances in virtual infrastructure services outside of GENI: open cloud computing (OpenStack) and dynamic circuit fabrics. ExoGENI orchestrates a federation of independent cloud sites located across the US and..."
    },
    {
        "title": "The Dundee Resource for Sequence Analysis and Structure Prediction",
        "description": "This resource includes sequence pipeline (TarO) analysis, a secondary prediction (JPred) structure server, and a protein kinase database and kinase classification pipeline (Kinomer)."
    },
    {
        "title": "USQCD",
        "description": "USQCD is a collaboration of US scientists developing and using large-scale computers for calculations in lattice quantum chromodynamics. Lattice QCD calculations allow us to understand the results of particle and nuclear physics experiments in terms of QCD, the..."
    },
    {
        "title": "HotSpot Wizard",
        "description": "Design of mutations and smart libraries in protein engineering."
    },
    {
        "title": "IMGT®, the international ImMunoGeneTics information system",
        "description": "IMGT®, the international ImMunoGeneTics information system® http://www.imgt.org, is the global reference in immunogenetics and immunoinformatics, created in 1989 by Marie-Paule Lefranc (Université de Montpellier and CNRS). IMGT® is a high-quality integrated knowledge..."
    },
    {
        "title": "SpotOn",
        "description": "SpotOn is a robust algorithm developed to identify and classify the interfacial residues as Hot-Spots (HS) and Null-Spots (NS) with a final accuracy of 0.95 and a sensitivity of 0.95 on an independent test set. The predictor was developed using an ensemble learning..."
    },
    {
        "title": "ProteinAtlas",
        "description": "Maps all the human proteins in cells, tissues and organs using integration of various omics technologies, including antibody-based imaging, mass spectrometry-based proteomics, transcriptomics and systems biology. All the data in the knowledge resource..."
    },
    {
        "title": "AtomicChargeCalculator",
        "description": "AtomicChargeCalculator (ACC) is a complex yet intuitive utility for the calculation, visualization and analysis of atomic charges for small drug­like molecules, as well as for large biomolecular complexes. Up to thousands molecules can be processed in one run...."
    },
    {
        "title": "RADICAL Cybertools",
        "description": "RADICAL Cybertools is an abstractions-based suite of well-defined capabilities that are architected for scalable, interoperable and sustainable approaches to support science on a range of high-performance and distributed computing systems. It currently..."
    },
    {
        "title": "Auto-Rickshaw",
        "description": "The EMBL-Hamburg automated crystal structure determination platform is a system which contains several distinct decision-makers which executes a number of macromolecular crystallographic software programs to produce a software pipeline for automated and efficient..."
    },
    {
        "title": "Trinity CTAT Galaxy",
        "description": "The Trinity Cancer Transcriptome Analysis Toolkit (CTAT) aims to provide tools for leveraging RNA-Seq to gain insights into the biology of cancer transcriptomes. Bioinformatics tool support is provided for mutation detection, fusion transcript identification, de novo..."
    },
    {
        "title": "Scipion",
        "description": "Scipion is an image processing framework to obtain 3D models of macromolecular complexes using Electron Microscopy (3DEM). It integrates several software packages and presents an unified interface for both biologists and developers. Scipion allows to execute..."
    },
    {
        "title": "MotiveValidator",
        "description": "MotiveValidator is a platform for a set of applications designed to help you determine whether a residue or a ligand in a biomolecule or biomolecular complex is structurally complete and correctly annotated according to its models stored in the wwPDB Chemical..."
    },
    {
        "title": "Cloudmesh Client Toolkit",
        "description": "The cloudmesh client toolkit is a lightweight client interface of accessing heterogeneous clouds, clusters, and workstations right from the users computer. The user can manage his own set of resources he would like to utilize. Thus the user has the freedom to..."
    },
    {
        "title": "Language Applications (LAPPS) Grid",
        "description": "The LAPPS Grid is a framework for text analysis and text mining. It provides seamless access to a wide range of Natural Language Processing (NLP) tools and resources (e.g., popular public tools such as StanfordNLP, OpenNLP, NLTK, LingPipe),as well as a state-..."
    },
    {
        "title": "European Genome-phenome Archive (EGA)",
        "description": "The European Genome-phenome Archive (EGA) is a service for permanent archiving and sharing of all types of personally identifiable genetic and phenotypic data resulting from biomedical research projects. The EGA provides a service for the permanent archiving and..."
    },
    {
        "title": "The USA National Phenology Network (USA-NPN)",
        "description": "The USA National Phenology Network was established in 2007 to collect, store, and share phenology data and information. It supports science, natural resource management, and communication by providing data, tools, and resources and by connecting people. It consists..."
    },
    {
        "title": "ArrayExpress",
        "description": "ArrayExpress Archive of Functional Genomics Data stores data from high-throughput functional genomics experiments, and provides these data for reuse to the research community."
    },
    {
        "title": "OpenAIRE",
        "description": "OpenAIRE-Connect aims to provide technological and social bridges, and deliver services enabling uniform exchange of research artefacts (literature, data, and methods), with semantic links between them, across research communities and content providers in scientific..."
    },
    {
        "title": "InterMine",
        "description": "InterMine integrates biological data sources, making it easy to query and analyse data."
    },
    {
        "title": "XDMoD: Comprehensive HPC System Management Tool",
        "description": "The XDMoD (XD Metrics on Demand) tool provides HPC center personnel and senior leadership with the ability to easily obtain detailed operational metrics of HPC systems coupled with extensive analytical capability to optimize performance at the system and job level,..."
    },
    {
        "title": "Primer3web",
        "description": "Design PCR primers from DNA sequence. Widely used (190k Google hits for \"primer3\"). From mispriming libraries to sequence quality data to the generation of internal oligos, primer3 does it. C&perl. Developers/testers/documenters needed."
    },
    {
        "title": "Tripal",
        "description": "Tripal is a toolkit for construction of online biological (genetics, genomics, breeding, etc), community database, and is a member of the GMOD family of tools. Tripal provides by default integration with the GMOD Chado database schema and Drupal, a popular Content..."
    },
    {
        "title": "Crops in silico",
        "description": "Crops in silico is a global scientific collaboration that aims to harness the great strides in understanding of plant function from genes to whole plants, to accelerate forward approaches to crop breeding and bioengineering. The Crops in silico community is comprised..."
    },
    {
        "title": "Dataverse - Open source research data repository software",
        "description": "Dataverse is an open source web application to share, preserve, cite, explore, and analyze research data. It facilitates making data available to others, and allows you to replicate others' work more easily. Researchers, journals, data authors, publishers, data..."
    },
    {
        "title": "Expression Atlases",
        "description": "The atlases provide a spatio-temporal framework capturing knowledge of embryo development, staging and anatomy as well as a significant volume of curated gene-expression and related data (~40K individual assays) made available via web-based query and browse..."
    },
    {
        "title": "Code Ocean",
        "description": "Code Ocean is a cloud-based computational reproducibility platform that provides researchers and developers an easy way to share, discover and run code published in academic journals and conferences."
    },
    {
        "title": "Europe PMC",
        "description": "Europe PMC is a repository, providing access to worldwide life sciences articles, books, patents and clinical guidelines. Europe PMC provides links to relevant records in databases such as Uniprot, European Nucleotide Archive (ENA), Protein Data Bank Europe (PDBE)..."
    },
    {
        "title": "Yeastract",
        "description": "YEASTRACT (Yeast Search for Transcriptional Regulators And Consensus Tracking) is a curated repository of approximately 163000 regulatory associations between transcription factors (TF) and target genes in Saccharomyces cerevisiae, based on more than 1600..."
    },
    {
        "title": "yt project",
        "description": "yt is an open-source, permissively-licensed python package for analyzing and visualizing volumetric data. yt supports structured, variable-resolution meshes, unstructured meshes, and discrete or sampled data such as particles. Focused on driving physically-meaningful..."
    },
    {
        "title": "Brain Image Library (BIL)",
        "description": "The Brain Image Library (BIL) is a national public resource enabling researchers to deposit, analyze, mine, share and interact with large brain image datasets. BIL encompasses the deposition of datasets, the integration of datasets into a searchable web-accessible..."
    },
    {
        "title": "Einstein Toolkit",
        "description": "The Einstein Toolkit is a community-driven software platform of core computational tools to advance and support research in relativistic astrophysics and gravitational physics. It aims to include any computational tool the fits into it's scope. Currently, a large..."
    },
    {
        "title": "SUPER Project",
        "description": "The Institute for Sustained Performance, Energy, and Resilience (SUPER) project is a broadly-based SciDAC institute with expertise in compilers and other system tools, performance engineering, energy management, and resilience. The goal of the project is to ensure..."
    },
    {
        "title": "Apache Airavata",
        "description": "Apache Airavata is a software framework that enables you to compose, manage, execute, and monitor large scale applications and workflows on distributed computing resources such as local clusters, supercomputers,computational grids, and computing clouds."
    },
    {
        "title": "Hep C Calculator",
        "description": "Hep C Calculator is an interactive tool developed to evaluate the cost-effectiveness of DAAs for the treatment of HCV globally. The tool utilizes a mathematical model to simulate the life course of HCV-infected populations in 28 countries (considered as priority..."
    },
    {
        "title": "LiceBase",
        "description": "LiceBase is a database for sea lice genomics. LiceBase provides the genome annotation of the Atlantic salmon louse Lepeophtheirus salmonis, a genome browser, Blast functionality and access to related high-thoughput genomics data. Sea lice..."
    },
    {
        "title": "MetaNetX",
        "description": "MetaNetX is a repository of genome-scale metabolic networks (GSMNs) and biochemical pathways from a number of major resources imported into a common namespace of chemical compounds, reactions, cellular compartments - namely MNXref - and proteins. The MetaNetX.org..."
    },
    {
        "title": "neXtProt",
        "description": "An innovative knowledge platform dedicated to human proteins. It contains a wealth of data on all the human proteins that are produced by the 20'000 protein- coding genes found in the human genome."
    },
    {
        "title": "Expression Atlas",
        "description": "Expression Atlas is an open science resource that gives users a powerful way to find information about gene and protein expression across species and biological conditions such as different tissues, cell types, developmental stages and diseases among..."
    },
    {
        "title": "The Bro Network Security Monitor",
        "description": "Bro is a passive, open-source network traffic analyzer. It is primarily a security monitor that inspects all traffic on a link in depth for signs of suspicious activity. More generally, however, Bro supports a wide range of traffic analysis tasks even outside of the..."
    },
    {
        "title": "AtlanticWave-Software Defined Exchange (SDX)",
        "description": "AtlanticWave-Software Defined Exchange (SDX) is a distributed intercontinental experimental SDX, supporting research, experimental deployments, prototyping and interoperability testing, on national and international scales."
    },
    {
        "title": "The GSuite HyperBrowser",
        "description": "The GSuite HyperBrowser system includes a range of tools to handle acquisition, processing and analysis of collections of genomic tracks, represented in a simple tabular format, GSuite. Please proceed in either basic or advanced mode. The Genomic..."
    },
    {
        "title": "DataConservancy (DC)",
        "description": "The Data Conservancy (DC) was launched through a grant from the National Science Foundation’s DataNet program, which built upon prior experience with managing data from the Sloan Digital Sky Survey. The grant provided the DC team an opportunity to broaden its data..."
    },
    {
        "title": "Virtual Imaging Platform",
        "description": "The Virtual Imaging Platform (VIP) is a web portal for medical simulation and image data analysis. VIP makes applications executable on the web (as a service), and offers an open service to academic researchers worldwide since 2011."
    },
    {
        "title": "PowerFit",
        "description": "PowerFit automatically fits high-resolution atomic structures into cryo-EM densities. To this end it performs a full-exhaustive 6-dimensional cross-correlation search between the atomic structure and the density. It takes as input an atomic structure in PDB- or..."
    },
    {
        "title": "PDB-REDO",
        "description": "PDB-REDO is a procedure to optimise crystallographic structure models, providing algorithms that make a fully automated decision making system for refinement, rebuilding and validation. It combines popular crystallographic software from CCP4, e.g. REFMAC and COOT,..."
    },
    {
        "title": "MetalPDB",
        "description": "MetalPDB collects and allows easy access to the knowledge on metal sites in biological macromolecules, starting from the structural information contained in the Protein Data Bank (PDB)."
    },
    {
        "title": "iRODS",
        "description": "The Integrated Rule Oriented Data System, iRODS, is open source data management software designed to manage data sets that are big, important, and complex. Hundreds of organizations worldwide use iRODS to control their records and research data. ..."
    },
    {
        "title": "GEMex",
        "description": "This gateway is an access point to a Virtual Research Environment (VRE) deployed and operated in the context of GEMex EU-project (Cooperation in Geothermal energy research Europe-Mexico for development of Enhanced Geothermal Systems and Superhot Geothermal Systems)..."
    },
    {
        "title": "EOSC Secretariat",
        "description": "EOSCsecretariat.eu addresses the need for the set-up of an operational framework supporting the overall governance of the European Open Science Cloud (EOSC). Led by a lean consortium of experienced and complementary partners, the project maintains a practical..."
    },
    {
        "title": "QUBEShub",
        "description": "To improve learning opportunities for all students enrolled in undergraduate biology courses by reflecting the centrality of quantitative approaches in modern biology."
    },
    {
        "title": "SISu Project",
        "description": "The Sequencing Initiative Suomi (SISu) search engine offers a way to search for data on sequence variants in Finns. It provides valuable summary data for researchers and clinicians as well as other people having an interest in genetics in Finland. With..."
    },
    {
        "title": "PatternQuery",
        "description": "PatternQuery is an interactive, user-friendly, and platform independent web service enabling the user to effectively define, extract, and analyze structural patterns or biomolecular complexes using the PatternQuery language. Such analysis is particularly useful not..."
    },
    {
        "title": "CPORT",
        "description": "CPORT is an algorithm for the prediction of protein-protein interface residues. It combines six interface prediction methods into a consensus predictor."
    },
    {
        "title": "SWICZ",
        "description": "Database of protein expression time series for specific experiments on streptomyces, caulobacter, neiseria."
    },
    {
        "title": "SwissRegulon Portal",
        "description": "A repository of computational biology tools and databases developed by the van Nimwegen lab"
    },
    {
        "title": "Cork Oak DB",
        "description": "A data resource for Quercus suber"
    },
    {
        "title": "ImmPort",
        "description": "The Immunology Database and Analysis Portal (ImmPort) project provides advanced information technology support in the archiving and exchange of scientific data for the diverse community of life science researchers supported by NIAID/DAIT and serves as a long-term,..."
    },
    {
        "title": "European Nucleotide Archive",
        "description": "The European Nucleotide Archive (ENA) provides a comprehensive record of the world's nucleotide sequencing information, covering raw sequencing data, sequence assembly information and functional annotation. Access to ENA data is provided though the browser, through..."
    },
    {
        "title": "unWISE coadd",
        "description": "The Wide-Field Infrared Survey Explorer (WISE) satellite observed the full sky in four mid-infrared bands in the 2.8 to 28 μm range. The primary mission was completed in 2010. The WISE team have done a superb job of producing a series of high-quality,..."
    },
    {
        "title": "g:Profiler",
        "description": "g:Profiler is a bioinformatics toolkit for characterising and manipulating gene lists of high-throughput genomic data."
    },
    {
        "title": "BIOVIA Pipeline Pilot",
        "description": "Pipeline Pilot gives you the building blocks to create data science solutions and make them available to be used strategically. Users of any programming level can quickly create custom protocols for a variety of applications, including data processing, data and..."
    },
    {
        "title": "Metadyn View",
        "description": "MetadynView is a web tool for visualization and analysis of free energy surfaces calculated by metadynamics method, in particular by Plumed package."
    },
    {
        "title": "IRESite",
        "description": "The IRESite database presents information about the experimentally studied IRES (Internal Ribosome Entry Site) segments. IRES regions are known to attract eukaryotic ribosomal translation initiation complex and thus promote translation initiation independently of the..."
    },
    {
        "title": "CoGe(Comparative Genomics)",
        "description": "CoGe is a platform for performing Comparative Genomics research. It provides an open-ended network of interconnected tools to manage, analyze, and visualize next-gen data."
    },
    {
        "title": "NJcoast",
        "description": "NJcoast is a user-friendly, secure web-environment that provides efficient access to geospatial data and custom tools, all without the need to learn or maintain sophisticated Geographic Information Systems (GIS) software."
    },
    {
        "title": "DataHub",
        "description": "DataHub is a cross-domain platform for preserving, sharing, and discovering data produced by scientific research. Datasets are organized by experiments or cases, with a simple common structure for metadata, file collections, and data tables containing measurements..."
    },
    {
        "title": "ISfinder",
        "description": "This database provides a list of insertion sequences (IS) isolated from bacteria and archae. It is organized into individual files containing their general features (name, size, origin, family.....) as well as their DNA and potential protein sequences. Some of the..."
    },
    {
        "title": "MGnify",
        "description": "MGnify offers an automated pipeline for the analysis and archiving of microbiome data to help determine the taxonomic diversity and functional & metabolic potential of environmental samples. Users can submit their own data for analysis or freely browse all of the..."
    },
    {
        "title": "Earth Life Consortium (ELC)",
        "description": "The Earth-Life Consortium (ELC) seeks to make all paleobiological data easily discoverable, accessible, and analyzable, with the larger goal of understanding the interactions between the Earth's biological and geophysical systems across all timescales of the Earth's..."
    },
    {
        "title": "BlueBRIDGE",
        "description": "BlueBRIDGE (H2020 project - Building Research environments fostering Innovation, Decision making, Governance and Education to support Blue growth) supports capacity building in interdisciplinary research communities actively involved in increasing scientific..."
    },
    {
        "title": "UNICORE (Uniform Interface to Computing Resources)",
        "description": "UNICORE (Uniform Interface to Computing Resources) offers a ready-to-run Grid system including client and server software. UNICORE makes distributed computing and data resources available in a seamless and secure way through intranets and internet."
    },
    {
        "title": "MyProxy",
        "description": "MyProxy is open source software for managing X.509 Public Key Infrastructure (PKI) security credentials (certificates and private keys). MyProxy combines an online credential repository with an online certificate authority to allow users to securely obtain..."
    },
    {
        "title": "BioXSD",
        "description": "BioXSD is a data model defining exchange formats for basic bioinformatics types of data: sequences, alignments, feature records with associated data and metadata. BioXSD aims to serve as a common, canonical tree-structured format (XML, JSON, YAML, binary) for the..."
    },
    {
        "title": "COSMIC2 Science Gateway",
        "description": "Structural biology is in the midst of a revolution. Instrumentation and software improvements have allowed for the full realization of cryo-electron microscopy (cryo-EM) as a tool capable of determining atomic structures of protein and macromolecular samples. These..."
    },
    {
        "title": "DESCRAMBLE",
        "description": "DESCRAMBLE gateway is an access point to a Virtual Research Environment (VRE) deployed and operated in the context of DESCRAMBLE EU-project to support participants in data and information management and collaboration. The Virtual Research Environments are \"systems\"..."
    },
    {
        "title": "MATIN - Materials Innovation Network",
        "description": "MATerials Innovation Network (MATIN) is an advanced cloud-based platform developed with a mission to accelerate materials innovation. MATIN is the product of the initiative and related efforts by the Institute for Materials (IMat) at Georgia Institute of Technology..."
    },
    {
        "title": "Keycloak - Open Source Identity and Access Management",
        "description": "Keycloak is an open source Identity and Access Management solution aimed at modern applications and services. It makes it easy to secure applications and services with little to no code."
    },
    {
        "title": "Eukaryotic Promoter Database (EPD)",
        "description": "This resource allows the access to several databases of experimentally validated promoters: EPD and EPDnew databases. They differ by the validation technique used and the coverage. EPD is a collection of eukaryotic promoters derived from published..."
    },
    {
        "title": "TERRA-REF",
        "description": "The ARPA-E-funded Transportation Energy Resources from Renewable Agriculture Phenotyping Reference Platform (TERRA-REF) program aims to transform plant breeding by using remote sensing to quantify plant traits such as plant architecture, carbon uptake, tissue..."
    },
    {
        "title": "ROBETTA - Full-chain Protein Structure Prediction Server",
        "description": "Robetta provides both ab initio and comparative models of protein domains. Domains without a detectable PDB homolog are modeled with the Rosetta de novo protocol (Simons et al. (1997) J Mol Biol. 268:209-225, Bradley et al. (2005) Science 309 (5742), 1868-71)...."
    },
    {
        "title": "OpenLayers",
        "description": "OpenLayers makes it easy to put a dynamic map in any web page. It can display map tiles, vector data and markers loaded from any source. OpenLayers has been developed to further the use of geographic information of all kinds. It is completely free, Open Source..."
    },
    {
        "title": "FEWSION",
        "description": "FEWSION™ is building the first complete empirical description of the U.S. food, energy, and water system (the FEW Nexus) so that every citizen and policymaker in the U.S. can see where their food, energy, and water come from.FEW-View™ is the online..."
    },
    {
        "title": "Protein Data Bank in Europe",
        "description": "PDBe is a founding member of the Worldwide Protein Data Bank which collects, organises and disseminates data on biological macromolecular structures. In collaboration with the other Worldwide Protein Data Bank (wwPDB) partners, we work to collate, maintain and..."
    },
    {
        "title": "Thematic Real-time Environmental Distributed Data Services (THREDDS) Data Server",
        "description": "The goal of Unidata's Thematic Real-time Environmental Distributed Data Services (THREDDS) is to provide students, educators and researchers with coherent access to a large collection of real-time and archived datasets from a variety of environmental data sources at..."
    },
    {
        "title": "Gene Ontology Annotation (GOA) Database",
        "description": "The GO annotation program aims to provide high-quality Gene Ontology (GO) annotations to proteins in the UniProt Knowledgebase (UniProtKB), RNA molecules from RNACentral and protein complexes from the Complex Portal. To search and view Gene Ontology terms and..."
    },
    {
        "title": "Chemical Dynamics Software and Simulation System (CDSSIM System)",
        "description": "In a chemical dynamics simulation, one calculates the atomic level motions of atoms in molecules, collections of molecules, surfaces, interfaces, etc. From these simulations, one obtains an understanding of:How chemical reactions occur at an atomistic, microscopic ..."
    },
    {
        "title": "Zooniverse",
        "description": "The Zooniverse is the world’s largest and most popular platform for people-powered research. This research is made possible by volunteers — hundreds of thousands of people around the world who come together to assist professional researchers. Our goal is to enable..."
    },
    {
        "title": "LearnSphere",
        "description": "This project is creating a community software infrastructure, called LearnSphere, that supports sharing, analysis and collaboration across a wide variety of educational data. LearnSphere supports researchers as they improve their understanding of human learning. It..."
    },
    {
        "title": "CitSci.org",
        "description": "We support your citizen science. At CitSci.org, you create your own projects where trained volunteers and scientists together answer local, regional, and global questions, inform natural resource decisions, advance scientific understanding, and improve environmental..."
    },
    {
        "title": "SwissDrugDesign",
        "description": "SwissDrugDesign provides a collection of web-based tools covering all aspects of computer-aided drug design."
    },
    {
        "title": "Data Wolf",
        "description": "Data Wolf is designed to facilitate the documentation and dissemination of scientific work with a system that makes it easy to create and share workflows while separating the science from the logistics of execution. This allows scientists to focus on research without..."
    },
    {
        "title": "PeanutBase",
        "description": "This web portal is designed to provide convenient access to peanut genetic and genomic data deriving from U.S. and international research, and particularly from the Peanut Genomics Initiative: The U.S. industry has embarked on an ambitious plan to map the peanut..."
    },
    {
        "title": "CyberGIS Toolkit",
        "description": "CyberGIS Toolkit is a suite of loosely coupled open-source geospatial software components that provide computationally scalable spatial analysis and modeling capabilities enabled by advanced cyberinfrastructure. CyberGIS Toolkit represents a deep approach to CyberGIS..."
    },
    {
        "title": "Water Quality Portal (WQP)",
        "description": "The Water Quality Portal (WQP) is a cooperative service sponsored by the United States Geological Survey (USGS), the Environmental Protection Agency (EPA) and the National Water Quality Monitoring Council (NWQMC) that integrates publicly available water quality data from the USGS National Water..."
    },
    {
        "title": "Xenon",
        "description": "Xenon is a middleware abstraction library. It provides a simple programming interface to various pieces of software that can be used to access distributed compute and storage resources."
    },
    {
        "title": "Parsl: A Parallel Scripting Library",
        "description": "Parsl is a parallel scripting library for Python. It provides a model by which complex workflows can be represented in an intuitive Python-based control application. It facilitates transparent parallel execution of workflow components (apps) on any distributed or..."
    },
    {
        "title": "Chipster",
        "description": "Chipster is a user-friendly analysis software for high-throughput data. It contains hundreds of analysis tools for next generation sequencing (NGS), microarray, proteomics and sequence data."
    },
    {
        "title": "SiteBinder",
        "description": "SiteBinder 2 is a tool for superimposing and analyzing structural fragments in molecules."
    },
    {
        "title": "The Kepler Project",
        "description": "The Kepler Project is dedicated to furthering and supporting the capabilities, use, and awareness of the free and open source, scientific workflow application, Kepler. Kepler is designed to help scien­tists, analysts, and computer programmers create, execute, and..."
    },
    {
        "title": "Science Gateway Platform as a Service (SciGaP)",
        "description": "The Science Gateways Platform as a service (SciGap) project provides core services for building and hosting science gateways for managing the execution of scientific applications on diverse computing resources, capturing metadata about computational experiments, and..."
    },
    {
        "title": "nanoHUB",
        "description": "nanoHUB.org is the premier gateway for computational nanotechnology research, education, and collaboration. Our site hosts a rapidly growing collection of simulation tools for nanoscale phenomena that run in the cloud and are accessible through a web browser. In..."
    },
    {
        "title": "Cactus Code",
        "description": "Cactus provides computational scientists and engineers with a collaborative, modular and portable programming environment for parallel high performance computing. Cactus can make use of many other technologies for HPC, such as Samrai, HDF5, PETSc and PAPI, and..."
    },
    {
        "title": "Protein Homology/analogY Recognition Engine V 2.0 (PHYRE2)",
        "description": "Phyre2 is a suite of tools available on the web to predict and analyze protein structure, function, and mutations. The focus of Phyre2 is to provide biologists with a simple and intuitive interface to state-of-the-art protein bioinformatics tools."
    },
    {
        "title": "Data Discovery Studio",
        "description": "Data Discovery Studio indexes over 1.6 million geoscience resources from 40+ academic, government and international scientific data repositories and catalogs. It works across geoscience domains, letting users find the data they need via text-based, spatio-temporal..."
    },
    {
        "title": "Rfam",
        "description": "The Rfam database is a collection of RNA families, each represented by multiple sequence alignments, consensus secondary structures and covariance models (CMs)."
    },
    {
        "title": "NSGportal",
        "description": "The Neuroscience Gateway (NSG) is an open project funded by the National Science Foundation and developed by researchers from UCSD and Yale University. The NSG (www.nsgportal.org) is a software infrastructure that allows computational neuroscience researchers and..."
    },
    {
        "title": "CATH / Gene3D v4.2",
        "description": "95 million protein domains classified into 6,119 superfamilies. CATH is a classification of protein structures downloaded from the Protein Data Bank. We group protein domains into superfamilies when there is sufficient evidence they have diverged from a common..."
    },
    {
        "title": "Geodashboard",
        "description": "The Geodashboard is geospatial dashboard for geo-temporal data streams."
    },
    {
        "title": "Protein Crystallisation Construct Designer (ProteinCCD)",
        "description": "The Protein Crystallisation Construct Designer (ProteinCCD) is a tool to help deciding how to choose promising constructs for protein expression and crystallisation. A specific feature of CCD is that since it starts from the DNA sequence, it keeps track of the..."
    },
    {
        "title": "SoBigData",
        "description": "SoBigData is an integrated ecosystem for ethic-sensitive scientific discoveries and advanced applications of social data mining on the various dimensions of social life. The aim of SoBigData is to establish the common vision and methodology at the basis of the..."
    },
    {
        "title": "COINS(Collaborative Informatics Neuroimaging Suite)",
        "description": "COINS(Collaborative Informatics Neuroimaging Suite) is a end-to-end web-based data management system. This tool suite provides an intuitive interface for easy data collection and management as well as rapid sharing among internal and external investigators. It offers..."
    },
    {
        "title": "The Gene Ontology Resource",
        "description": "The Gene Ontology (GO) knowledgebase is the world’s largest source of information on the functions of genes. This knowledge is both human-readable and machine-readable, and is a foundation for computational analysis of large-scale molecular biology and genetics..."
    },
    {
        "title": "ISMARA",
        "description": "ISMARA (Integrated System for Motif Actitivity Response Analysis) is an online tool that models genome-wide expression or ChIP-seq data, in terms of computationally predicted regulatory sites for transcription factors (TFs) and micro-RNAS (miRNAs)."
    },
    {
        "title": "Marine Metagenomics Portal (MMP)",
        "description": "The mission of Marine Metagenomics Portal (MMP) is to provide the marine scientific community with high-quality curated and freely accessible microbial genomics and metagenomics resources."
    },
    {
        "title": "Globus: Research data management simplified",
        "description": "Globus is a secure, reliable research data management service. With Globus, you can move, share, publish & discover data via a single interface. Whether your files live on a supercomputer, lab cluster, tape archive, public cloud or your laptop, you can manage them..."
    },
    {
        "title": "BioPortal",
        "description": "It is a web-based application for accessing and sharing biomedical ontologies."
    },
    {
        "title": "FABRIC",
        "description": "FABRIC is a unique national research infrastructure that enables users to explore impactful new ideas that are impossible or impractical with the current Internet.  FABRIC users produce cutting-edge and exploratory research at-scale in networking, cybersecurity, distributed computing and..."
    },
    {
        "title": "National Groundwater Monitoring Network",
        "description": "The National Groundwater Monitoring Network Data Portal serves groundwater quality, quantity, and site data for over 20,000 sites across the United States. This data portal brings together data from many providers and serves them out in a common format."
    },
    {
        "title": "MusicBox Interactive",
        "description": "MusicBox Interactive is a gas-phase chemical box model that simulates chemistry under prescribed atmospheric conditions"
    },
    {
        "title": "Sirepo",
        "description": "Sirepo is a powerful Computer Aided Engineering gateway for browser-based simulations with legacy codes.With no downloads or installations, Sirepo runs on our high-performance computing environment right from a browser. Design linacs, magnets, X-rays and more. Get..."
    },
    {
        "title": "WHISPers",
        "description": "The Wildlife Health Information Sharing Partnership event reporting system (WHISPers) is a partner-driven, web-based repository for sharing information about historic and ongoing wildlife mortality and morbidity events. The primary goal of the system..."
    },
    {
        "title": "Anecdata.org",
        "description": "Anecdata.org is a free online citizen science platform developed by the Community Lab at the MDI Biological Laboratory in Bar Harbor, Maine.Anecdata.org is used by hundreds of individuals and organizations to gather and access citizen science..."
    },
    {
        "title": "Amos Gateway",
        "description": "The overarching goal of the project is create a comprehensive cyberinfrastructure for the atomic, molecular, and optical science (AMOS) community where practitioners can access a synergistic, full-scope platform for computational AMOS. The developers..."
    },
    {
        "title": "Digital Rocks",
        "description": "Digital Rocks is a data portal for fast storage and retrieval, sharing, organization and analysis of images of varied porous micro-structures. It has the purpose of enhancing research resources for modeling/prediction of porous material properties in the fields of..."
    },
    {
        "title": "Wildlife Health Information Sharing Partnership (WHISPers)",
        "description": "The Wildlife Health Information Sharing Partnership event reporting system (WHISPers) is a partner-driven, web-based repository for sharing information about historic and ongoing wildlife mortality and morbidity events. The primary goal of the system is to provide..."
    },
    {
        "title": "LROSE",
        "description": "LROSE is a National Science Foundation (NSF) supported project to develop common software for the Lidar, Radar, and Profiler community. LROSE is based on collaborative, open source development. The core package is jointly developed by Colorado State University (CSU)..."
    },
    {
        "title": "UT COVID-19 Modeling Consortium Gateway",
        "description": "The COVID-19 Science Gateway offers access to projections and key predictive models for COVID-19 mortality rates, supported by the UT COVID-19 Modeling Consortium. The consortium brings together scientists, social scientists, and engineers in developing models that..."
    },
    {
        "title": "Terrestrial Water Storage Assessment",
        "description": "A novel Global Navigation Satellite System (GNSS)-based terrestrial water storage time series for the nation using data from NASA's SESES program and NASA's Gravity Recovery and Climate Experiment (GRACE) mission."
    },
    {
        "title": "OpenTopography",
        "description": "OpenTopography facilitates community access to high-resolution, Earth science-oriented, topography data, and related tools and resources. OpenTopography is supported by the National Science Foundation under Award Numbers 1948997, 1948994 & 1948857."
    },
    {
        "title": "OpenAltimetry",
        "description": "OpenAltimetry is a cyberinfrastructure platform for discovery, access, and visualization of data from NASA’s ICESat and upcoming ICESat-2 laser altimeter missions. ICESat and ICESat-2 measure changes in the volume of Earth’s ice sheets, sea-ice thickness, sea-level..."
    },
    {
        "title": "StemedHUB",
        "description": "This site represents a collection of projects all focused on transforming education to improve learning and retention in Science, Technology, Engineering, and Mathematics (STEM)."
    },
    {
        "title": "GHub (Glaciology Hub)",
        "description": "GHub, \"bridging ice sheet data and model communities\".The GHub gateway is a collaboration space for ice sheet scientists who are working to understand the melting rate of the planet's ice sheets. We host ice sheet datasets, modeling workflows, and community ..."
    },
    {
        "title": "Sustainable Water through Integrated Modeling",
        "description": "Scientific models of complex water resource systems help us understand and experiment with the behavior of those systems. Most scientific modeling today requires the use of software that can be hard to understand, expensive to build and maintain, and present little..."
    },
    {
        "title": "LASP Interactive Solar IRradiance Datacenter (LISIRD)",
        "description": "The LASP Interactive Solar IRradiance Datacenter (LISIRD) is a website where researchers can discover, visualize, and download solar data from a variety of space missions, instruments, models, and laboratories. LISIRD focuses on making heliophysics research as..."
    },
    {
        "title": "C++Explorer",
        "description": "This repo builds a JupyterHub/Jupyter notebook server which offers an interactive C++ experience. The primary interface for this is through cling notebooks (cling is the C++ interpreter). We extend the cling notebook with certain magics, (namely %%writefile and..."
    },
    {
        "title": "Unidata Science Gateway",
        "description": "The Unidata Science Gateway is a collection of technologies, resources, and Unidata expertise to assist educators, researchers and students in atmospheric science arrive at their scientific objectives faster and more easily. Contact us at..."
    },
    {
        "title": "FutureGateway Framework",
        "description": "The FutureGateway Framework is a software environment aiming to build quickly and securely well structured Science Gateways. It consists of a set of services, scripts and utilities aiming to ease the creation and the maintenance of their related ScienceGateays..."
    },
    {
        "title": "CoMSES Net: Network for Computational Modeling in the Social and Ecological Sciences",
        "description": "CoMSES Net is an international network of researchers, educators and professionals with the common goal of improving the way we develop, share, and use computational modeling in the social and ecological sciences."
    },
    {
        "title": "Science Software on Demand",
        "description": "The Science Software on Demand is a ScienceGateway service built on top of the FutureGateway Framework, it provides a selected number of general purpose scientific applications available for all registered members. With this web site, it is also ..."
    },
    {
        "title": "SeaDataNet: Pan-European infrastructure for ocean & marine data management",
        "description": "SeaDataNet is a distributed Marine Data Infrastructure for the management of large and diverse sets of data deriving from in situ of the seas and oceans."
    },
    {
        "title": "Space Weather Data Portal",
        "description": "An interactive, interdisciplinary portal for exploring time series data related to space weather (SWx) events. An accessible way for researchers, educators, and students to discover, display, and download historic space weather data.Find an event and then track its..."
    },
    {
        "title": "DisVis",
        "description": "DisVis allows you to visualize and quantify the information content of distance restraints between macromolecular complexes. It performs a full and systematic 6 dimensional search of the three translational and rotational degrees of freedom to determine the number of..."
    },
    {
        "title": "TAPIS",
        "description": "The Tapis Framework provides a hosted, unified web-based API for securely managing computational workloads across institutions so that experts can focus on their research instead of the technology needed to accomplish it. The advanced computing infrastructure landscape has evolved tremendously..."
    },
    {
        "title": "CS ROSETTA3",
        "description": "CS ROSETTA is a protocol which generates 3D models of proteins, using only the 13CA, 13CB, 13C', 15N, 1HA and 1HN NMR chemical shifts as input. Based on these parameters, CS ROSETTA uses a SPARTA-based selection procedure to select a set of fragments from a..."
    },
    {
        "title": "3D-DART",
        "description": "3D-DART server (3DNA-Driven DNA Analysis and Rebuilding Tool) provides an easy interface to a powerful collection of tools for the generation of DNA-structural models in custom conformations. The computational engine beyond the server makes use of the 3DNA software..."
    },
    {
        "title": "Genotype-Tissue Expression (GTEx)",
        "description": "The Genotype-Tissue Expression (GTEx) project aims to provide to the scientific community a resource with which to study human gene expression and regulation and its relationship to genetic variation. This project will collect and analyze multiple human tissues from..."
    },
    {
        "title": "EDISON for Everything for Computational Science & Engineering",
        "description": "This science gateway in KISTI, South Korea, is for the bridge to computational science for education and advanced research."
    },
    {
        "title": "Saver-X",
        "description": "Although single-cell RNA sequencing technologies have shed light on the role of cellular diversity in human pathophysiology, the resulting data remains noisy and sparse, making reliable quantification of gene expression challenging. In SAVER-X, we use..."
    },
    {
        "title": "SMALTR Gateway",
        "description": "SMALTR gateway is a Science Gateway for Structure-based MAchine Learning Tools for RNA (and other biomolecules) deployed with Apache Airavata ScIGaP gateway platform.The gateway uses machine learning to develop tools for multi-scale modeling of RNA structure. The..."
    },
    {
        "title": "Electronic Transponder Analysis Gateway (ETAG)",
        "description": "The Electronic Transponder Analysis Gateway (ETAG) is a database and software system to provide professional data management and versatile data dissemination to the growing community of researchers who use Radio Frequency Identification (RFID)..."
    },
    {
        "title": "MIGA@XSEDE",
        "description": "MiGA@XSEDE is the latest extension of the Microbial Genome Atlas (MiGA). MiGA is designed to be the genome-equivalent of projects like the Ribosomal Database Project (RDP) and SILVA. In addition to serving as a repository, MiGA provides data and tools to classify..."
    },
    {
        "title": "TopPIC Gateway",
        "description": "TopPIC Suite gateway provides software for top-down mass spectrometry data analysis for public use. TopPIC Suite consists of four software tools for the interpretation of top-down mass spectrometry data: TopFD, TopPIC, TopMG, and ..."
    },
    {
        "title": "DELTA Topology Gateway",
        "description": "The project “Descriptors of Energy Landscapes Using Topological Data Analysis (DELTA)” is an National Science Foundation (NSF) funded HDR Institute Frameworks that is advancing topological data analysis (TDA) and machine learning algorithms for the study of intensive..."
    },
    {
        "title": "Distant Reader Gateway",
        "description": "The Distant Reader is a tool for reading.The Distant Reader empowers you to use & understand large amounts of textual information both quickly & easily. For example, the Distant Reader can consume the entire issue of a scholarly journal, the complete..."
    },
    {
        "title": "FutureWater",
        "description": "As part of the Grand Challenges project Prepared for Environmental Change (PfEC), the research team has leveraged IU’s exceptional cyberinfrastructures and constructed computer-based models to answer the question: What does climate change mean for..."
    },
    {
        "title": "InterACTWEL",
        "description": "InterACTWEL is an intelligent and secure decision support system to empower land, water, and energy managers and food producers to envision and plan towards a resilient future for their local watershed communities﻿Change is inevitable. Communities, to be resilient,..."
    },
    {
        "title": "QUSP Gateway",
        "description": "The QUSP science gateway for Quantum simulation tools developed and distributed by Colorado School of Mines department of Physics. The codes can be downloaded by anyone to compile and run on their own in HPC systems. To do so, individuals need a..."
    },
    {
        "title": "Search SRA",
        "description": "Sequence Read Archive (SRA) data, available through multiple cloud providers and NCBI servers, is the largest publicly available repository of high throughput sequencing data. The archive accepts data from all branches of life as well as metagenomic and environmental..."
    },
    {
        "title": "NCI Community Hub",
        "description": "The NCI Community Hub is a site for community research and collaboration in cancer research and informatics. Users can share resources, host online communities, and use collaboration tools . These resources are available to visitors ..."
    },
    {
        "title": "SeedMe",
        "description": "Scientific data sharing made easy"
    },
    {
        "title": "ROTDIF-web",
        "description": "ROTDIF-web :GenApp-based Science Gateway is for Biomolecular Nuclear Magnetic Resonance (NMR) Data Analysis and Structure Modeling."
    },
    {
        "title": "DataAtRisk",
        "description": "The Data Rescue Nomination Tool allows all users to request help in performing Earth science data rescue related tasks for any type of issue. The nomination tool team saw a need for such an applications because there was currently no known resource which would..."
    },
    {
        "title": "CoRIS Portal",
        "description": "CoRIS is the Coral Reef Conservation Program's (CRCP) information portal that provides access to NOAA coral reef information and data products with emphasis on the U.S. states, territories and remote island areas. NOAA Coral Reef activities include coral reef..."
    },
    {
        "title": "Whole Tale",
        "description": "Merging Science and Cyberinfrastructure PathwayWhole Tale is an NSF-funded Data Infrastructure Building Block (DIBBS) initiative to build a scalable, open source, web-based, multi-user platform for reproducible research enabling the creation,..."
    },
    {
        "title": "Apache CouchDB",
        "description": "Apache CouchDB is open source database software that focuses on ease of use and having a scalable architecture. It has a document-oriented NoSQL database architecture and is implemented in the concurrency-oriented language Erlang; it uses JSON to store data,..."
    },
    {
        "title": "Liferay CE",
        "description": "Liferay Portal is a free and open source enterprise portal software product. Distributed under the GNU Lesser General Public License, Liferay was declared \"Best Open Source Portal\" by InfoWorld in 2007. It is primarily used to power corporate intranets and extranets...."
    },
    {
        "title": "HUBzero",
        "description": "HUBzero® is an open source software platform for building powerful websites that host analytical tools, publish data, share resources, collaborate and build communities in a single web-based ecosystem. Originally created by researchers at Purdue University in..."
    },
    {
        "title": "Jupyter Notebook",
        "description": "The Jupyter Notebook is an open-source web application that allows you to create and share documents that contain live code, equations, visualizations and narrative text. Uses include: data cleaning and transformation, numerical simulation, statistical modeling, data..."
    },
    {
        "title": "Abaco",
        "description": "Abaco is a web service and distributed system that combines the actor model of concurrent computation, Linux containers into a web services platform that provides functions-as-a-service. In Abaco, actor registered in the system is associated with a Docker image...."
    },
    {
        "title": "CILogon",
        "description": "CILogon provides an integrated open source identity and access management platform for research collaborations, combining federated identity management (Shibboleth, InCommon) with collaborative organization management (COmanage). Federated identity management enables..."
    },
    {
        "title": "Elasticsearch",
        "description": "Elasticsearch is a search engine based on Lucene. It provides a distributed, multitenant-capable full-text search engine with an HTTP web interface and schema-free JSON documents."
    },
    {
        "title": "Open Science Chain (OSC)",
        "description": "OSC, built using distributed ledger technologies (consortium blockchain), allows researchers to provide metadata and verification information about their scientific datasets and update this information as the datasets change and evolve over time in an auditable..."
    },
    {
        "title": "CyberGIS-Jupyter",
        "description": "CyberGIS-Jupyter is an innovative cyberGIS framework for achieving data-intensive, reproducible, and scalable geospatial analytics using Jupyter Notebook. The framework adapts the Notebook with built-in cyberGIS capabilities to accelerate gateway application..."
    },
    {
        "title": "Petrel: A Programmatically Accessible Research Data Service",
        "description": "Petrel is a pilot of data service for researchers that provides a simple and intuitive interface for self-managed project-based data sharing capability.The service provides storage on disks owned and managed by ALCF, and has a total capacity of 3 PB of usable ..."
    },
    {
        "title": "AMP Gateway for Atomic and Molecular Physics",
        "description": "AMPGateway is an online portal that hosts a suite of codes being developed by the atomic and molecular physics community to study a variety of problems involving the time-independent and time-dependent Schrödinger equation. They include the calculation of cross..."
    },
    {
        "title": "Ike Wai Gateway",
        "description": "The Ike Wai platform aims to provide centralized resources supporting multi-domain data management, computation, analysis and visualization tools to support reproducible science, modeling, data discovery and decision support for the Hawaii EPSCoR ‘Ike Wai research..."
    },
    {
        "title": "BIGNASim",
        "description": "BIGNASim, a comprehensive platform including a database system and an analysis portal, aimed to be a general database for handling nucleic acids simulations."
    },
    {
        "title": "GeoMapApp",
        "description": "GeoMapApp is an earth science exploration and visualization application that is continually being expanded as part of the Marine Geoscience Data System (MGDS) at the Lamont-Doherty Earth Observatory of Columbia University. The application provides direct access to..."
    },
    {
        "title": "TerraWatchers",
        "description": "TerraWatchers is dedicated to providing web-based, crowdsourced satellite image monitoring and overwatch tools for critical missions related to current events. We use interactive Google Maps© interfaces to display the latest freely available, high-resolution..."
    },
    {
        "title": "Allen Institute for Cell Science",
        "description": "The Allen Cell Explorer is the data portal for the Allen Institute for Cell Science, where you can explore our publicly available data, tools and models. The portal provides an unprecedented view into the organizational diversity of human stem cells by combining..."
    },
    {
        "title": "PURR",
        "description": "The Purdue University Research Repository (PURR) is a research collaboration and data management solution for Purdue researchers and their collaborators. PURR allows you to collaborate on research andThe Purdue University Research Repository (PURR) is a university..."
    },
    {
        "title": "Plant Genomics",
        "description": "Plant genomics is a simple expansion of the scope of genomics at the National Center for Biotechnology Information (NCBI). NCBI provides the tools for storage of and analysis of nucleotide sequence such as, respectively, GenBank and BLAST and the capability to..."
    },
    {
        "title": "Chimaera portal",
        "description": "Portal to South West Indian Ocean Fisheries data."
    },
    {
        "title": "Old Weather",
        "description": "Old Weather volunteers explore, mark, and transcribe historic ship's logs from the 19th and early 20th centuries. We need your help because this task is impossible for computers, due to diverse and idiosyncratic handwriting that only human beings can read and..."
    },
    {
        "title": "Cancer Therapeutics Response Portal (CTRP)",
        "description": "The Cancer Therapeutics Response Portal (CTRP) links genetic, lineage, and other cellular features of cancer cell lines to small-molecule sensitivity with the goal of accelerating discovery of patient-matched cancer therapeutics."
    },
    {
        "title": "dREG gateway",
        "description": "The dREG gateway allows users to identify the location of promoters and enhancers using PRO-seq, GRO-seq, or ChRO-seq data. Our genomes encode not just protein-coding genes, but also the transcriptional regulatory elements (TREs) that encode the temporal and spatial..."
    },
    {
        "title": "NBCR - National Biomedical Computation Resource",
        "description": "NBCR was founded in 1994 to facilitate interaction among biomedical scientists and promote the development of computing power at the national supercomputer centers. Since that time, NBCR has led the development of new technology in computing to benefit the biomedical..."
    },
    {
        "title": "Canadian Writing Research Collaboratory (CWRC)",
        "description": "The Canadian Writing Research Collaboratory is an online infrastructure project designed to enable unprecedented avenues for studying the words that most move people in and about Canada."
    },
    {
        "title": "SimCCS Gateway",
        "description": "SimCCS is a decision support tool for integrated assessment of carbon capture, utilization and storage technology developed by members of the U.S.-China Clean Energy Research Center, Advanced Coal Technology Consortium. SimCCS Gateway is a science gateway built from..."
    },
    {
        "title": "VIDIA",
        "description": "Virtual Infrastructure for Data Intensive Analysis (VIDIA) unites SUNY Oneonta and University at Buffalo's Center for Computational Research to support the analysis of large datasets by social science students at Primarily Undergraduate Institutions (PUIs). VIDIA is..."
    },
    {
        "title": "Federal Crowdsourcing and Citizen Science Catalog",
        "description": "The catalog contains information about federal citizen science and crowdsourcing projects. In citizen science, the public participates voluntarily in the scientific process, addressing real-world problems in ways that may include formulating research questions,..."
    },
    {
        "title": "VMD",
        "description": "VMD (Visual Molecular Dynamics) is designed for modeling, visualization, and analysis of biological systems such as proteins, nucleic acids, lipid bilayer assemblies, etc. It may be used to view more general molecules, as VMD can read standard Protein Data Bank (PDB)..."
    },
    {
        "title": "Swedish LifeWatch",
        "description": "Swedish LifeWatch is a national collaboration between universities, public authorities and natural history museums in Sweden. The main goal is to provide a national e-infrastructure for biodiversity research, where distributed databases holding data on biodiversity..."
    },
    {
        "title": "CANARIE's Research Platforms",
        "description": "The goal of CANARIE’s Research Software Program is to accelerate discovery and give Canada a first-mover advantage in accessing and leveraging digital infrastructure resources and tools."
    },
    {
        "title": "NAMDrunner",
        "description": "Runs molecular dynamics simulations using NAMD elastically on Indiana University's Jetstream. An active XSEDE allocation is required. Register and login using XSEDE credentials."
    },
    {
        "title": "Coastal Emergency Risks Assessment (CERA)",
        "description": "The Coastal Emergency Risks Assessment (CERA) group delivers storm surge and wave predictions for impending or active tropical cyclones in the United States. Based on the Advanced Circulation and Storm Surge model (ADCIRC), the CERA web mapping application provides..."
    },
    {
        "title": "Synapse",
        "description": "Synapse is an open source software platform that data scientists can use to carry out, track, and communicate their research in real time. Synapse enables co-location of scientific content (data, code, results) and narrative descriptions of that work. Synapse has..."
    },
    {
        "title": "Science studio",
        "description": "Finding the best multimedia about science on the internet, so you don't have to."
    },
    {
        "title": "ROSIE, The Rosetta Online Server that Includes Everyone",
        "description": "ROSIE, the Rosetta Online Server that Includes Everyone, provides a web-based interface to applications in the Rosetta biomolecular structure prediction and design project. Current apps include protein-protein docking, RNA de novo folding, ERRASER, antibody homology..."
    },
    {
        "title": "Indiana Watershed Initiative",
        "description": "A project where multiple partners are working to monitor the impacts of cover crops and two-stage drainage ditches on soil health and water quality in Indiana. Our overarching goal is to help farmers and landowners implement watershed-scale conservation practices..."
    },
    {
        "title": "CatalzyeCare",
        "description": "CatalyzeCare is a secure online community where healthcare providers and researchers can collaborate on and share ideas for transforming the healthcare delivery system."
    },
    {
        "title": "BioSimGrid",
        "description": "Biomolecular simulation tools provide an essential link between structural genomics and systems biology. In particular, the simulation community has to addressing three key areas of simulation technology: high-throughput simulations for high-performance computing, a..."
    },
    {
        "title": "Causal Web Portal (CCD)",
        "description": "The Causal Web Portal, from the Center for Causal Discovery, offers easy to use software for causal discovery from large and complex biomedical datasets, applying Bayesan and constraint based algorithms. It includes a web application as well as API’s and a command..."
    },
    {
        "title": "IndianaCTSI",
        "description": "The Indiana Clinical and Translational Sciences Institute (CTSI) is an integrated home for clinical and translational research that provides easily accessible resources, services, and training in a collaborative environment. Our mission is to create..."
    },
    {
        "title": "invertnet",
        "description": "Digitized collections of invertebrates"
    },
    {
        "title": "Open Government",
        "description": "Explore how the Government of Canada creates greater transparency, accountability, increases citizen engagement, and drives innovation and economic opportunities through open data, open information, and open dialogue."
    },
    {
        "title": "m+m: movement + meaning",
        "description": "m+m: movement + meaning is developing a software framework that, broadly speaking, enables researchers to construct meaningful semantic models of movement data. The acquisition, processing, and rendering of movement data can be local or distributed, real-time or..."
    },
    {
        "title": "Multiscale Complex Genomics (MuG) Virtual Research Environment",
        "description": "The MuG Virtual Research Environment supports the expanding 3D/4D genomics community by developing tools to integrate the navigation in genomics data from sequence to 3D/4D chromatin dynamics data."
    },
    {
        "title": "Biological and Chemical Oceanography Data Management Office (BCO-DMO)",
        "description": "The Biological and Chemical Oceanography Data Management Office (BCO-DMO) staff members work with investigators to serve data online from research projects funded by the Biological and Chemical Oceanography Sections, the Division of Polar Programs Arctic Sciences and..."
    },
    {
        "title": "PaperHive",
        "description": "PaperHive introduces seamless discussion of research papers directly in the browser, embedded in the regular workflow. This enables researchers to attach questions, corrections, formulas, figures, further literature, code, or data directly to the original text where..."
    },
    {
        "title": "DesignSafe-CI",
        "description": "DesignSafe-ci.org (DesignSafe) is the CI component of the NHERI collaboration. DesignSafe embraces a “cloud” strategy for the “big data” generated in natural hazards engineering research. It supports research workflows, data analysis and visualization, and the full..."
    },
    {
        "title": "Wheat Tilling",
        "description": "Wheat Target Induced Local Lesions In Genome (TILLING) project based on the tetraploid wheat line Triticum turgidum cv. Kronos. This project entails targeted re-sequencing of the protein coding regions of over 1500 EMS mutagenized individuals from the Kronos..."
    },
    {
        "title": "OSC OnDemand",
        "description": "OSC (Ohio Supercomputer Center) OnDemand is our one-stop-shop for access to our High Performance Computing resources. With OnDemand, you can upload and download files, create, edit, submit, and monitor jobs, run GUI applications, and connect via SSH, all via a web..."
    },
    {
        "title": "thermalHUB.org",
        "description": "thermalHUB.org is an evolving web resource and the subject of a new project funded by the US National Science Foundation (NSF) to define the elements of a cyberinfrastructure initiative that will serve the global heat transfer community. In Summer 2007, nearly twenty..."
    },
    {
        "title": "AquaMaps",
        "description": "AquaMaps is a tool for generating model-based, large-scale predictions of natural occurrences of species. For marine species, the model uses estimates of environmental preferences with respect to depth, water temperature, salinity, primary productivity, and..."
    },
    {
        "title": "TreeGenes",
        "description": "TreeGenes is a collection of forest tree genome databases and other forest genetic information resources for the international forest genetics community. Dendrome is part of a larger collaborative effort to construct genome databases for major crop and forest..."
    },
    {
        "title": "Computational Chemistry Grid (GridChem)",
        "description": "GridChem is a virtual organization that provides a computational chemistry Grid to the chemistry user community which is just gotten to production and we are exploring expansion of the scope in terms of resources and applications supported. Please see the various..."
    },
    {
        "title": "WIFIRE",
        "description": "The WIFIRE CI integrates networked observations, e.g., heterogeneous satellite data and real-time remote sensor data, with computational techniques in signal processing, visualization, modeling and data assimilation to provide a scalable, technological, and..."
    },
    {
        "title": "GenSAS",
        "description": "The Genome Sequence Annotation Server (GenSAS) is an online platform that provides a pipeline for whole genome structural and functional annotation. Users can upload genome sequences and select from a variety of tools for repeat masking, prediction of gene models and..."
    },
    {
        "title": "FORTRAN.io",
        "description": "Fortran.io is an MVC web stack written in Fortran 90."
    },
    {
        "title": "ORCA(Quantum Chemistry Program)",
        "description": "The program ORCA is a modern electronic structure program package. ORCA is a flexible, efficient and easy-to-use general purpose tool for quantum chemistry with specific emphasis on spectroscopic properties of open-shell molecules. It features a wide variety of..."
    },
    {
        "title": "BamBam",
        "description": "BamBam is a package of tools for genome sequence analysis. BamBam contains tools that facilitate summarizing data from BAM alignment files and identifying features such as SNPs, indels, and haplotypes represented in those alignments. It aims to use parameters that..."
    },
    {
        "title": "OpenDreamKit",
        "description": "OpenDreamKit (Open Digital Research Environment Toolkit) will deliver a flexible toolkit enabling research groups to set up Virtual Research Environments, customised to meet the varied needs of research projects in pure mathematics and applications, and supporting..."
    },
    {
        "title": "maizeGDB",
        "description": "MaizeGDB (maize genetics and genomics database) is a community-oriented, long-term, federally funded informatics service to researchers focused on the crop plant and model organism Zea mays."
    },
    {
        "title": "metastudio",
        "description": "A platform evolving as an online academy for collaborative learning with a focus on the culture of learning as against content for learning. This platform is being made and maintained by the gnowledge lab of Homi Bhabha Centre for Science Education, Tata Institute of..."
    },
    {
        "title": "Genomicus",
        "description": "Genomicus is a genome browser that enables users to navigate in genomes in several dimensions: linearly along chromosome axes, transversaly across different species, and chronologicaly along evolutionary time. Once a query gene has been entered, it is displayed in..."
    },
    {
        "title": "SBGrid Data Bank",
        "description": "The SBGrid Data Bank is an open source research data management system enabling Structural Biologists to preserve x-ray diffraction data and to make it accessible to the broad research community. Driven by SBGrid’s community focused spirit, the Data Bank aims to..."
    },
    {
        "title": "NeuroMorpho.Org",
        "description": "NeuroMorpho.Org is a centrally curated inventory of digitally reconstructed neurons associated with peer-reviewed publications. It contains contributions from over 300 laboratories worldwide and is continuously updated as new morphological reconstructions are..."
    },
    {
        "title": "Sage Bionetworks",
        "description": "Sage Bionetworks is a non-profit research organization that seeks to develop predictors of disease and accelerate health research through the creation of open systems, incentives, and standards. We create strategies and platforms that empower researchers to share and..."
    },
    {
        "title": "EU-Brazil OpenBio",
        "description": "EUBrazilOpenBio aims to ambitiously combine the Biodiversity Science and the Open Access Movement, promoting the concept of the openness for scientific research. The project will deploy an open-access platform from the federation and integration of existing European..."
    },
    {
        "title": "VI-SEEM",
        "description": "VI-SEEM aims at creating a unique Virtual Research Environment (VRE) in Southeast Europe and the Eastern Mediterranean (SEEM), with special focus on the scientific communities of Life Sciences, Climatology and Digital Cultural Heritage."
    },
    {
        "title": "CyberGIS Gateway",
        "description": "Geographic information is collected to support scientific investigations and decision-making in a wide variety of application domains (e.g., environment science, transportation, public health, and business). Enormous computational resources are needed to store and..."
    },
    {
        "title": "Flotilla: An Open-Source Toolkit for Single-Cell RNA-Seq Data Analysis",
        "description": "flotilla is a Python package for visualizing transcriptome (RNA expression) data from hundreds of samples."
    },
    {
        "title": "NGSEP (Next Generation Sequencing Eclipse Plugin)",
        "description": "NGSEP (Next Generation Sequencing Eclipse Plugin), an integrated framework for analysis of high throughput sequencing reads. The main functionality of NGSEP is the variants detector, which allows to make simultaneous discovery of SNVs, indels, and CNVs. NGSEP also..."
    },
    {
        "title": "Simiode",
        "description": "An open community of teachers and learners using modeling first differential equations in an original way."
    },
    {
        "title": "Q-bank",
        "description": "Q-bank offers descriptions of well characterized regulated plants pests. It comprises ecological, morphological, physiological, and sequence data of items that are available in physical collections of plantpathogenic bacteria, fungi, insects, nematodes, phytoplasmas,..."
    },
    {
        "title": "Genomics Virtual Laboratory (GVL)",
        "description": "The Genomics Virtual Laboratory (GVL) provides a cloud-based suite of genomics analysis tools for research and training."
    },
    {
        "title": "Ethics Core Digital Library",
        "description": "Our web site is powered by the HUBzero software developed at Purdue University. HUBzero was specifically designed to help a scientific community share resources and work together with one another. Users can upload their own content--including tutorials, courses,..."
    },
    {
        "title": "Pistoia Alliance",
        "description": "We are a global, not-for-profit alliance of life science companies, vendors, publishers, and academic groups that work together to lower barriers to innovation in R&D. Our projects transform R&D innovation through pre-competitive collaboration. We bring together the..."
    },
    {
        "title": "VLab - Virtual Laboratory for Earth and Planetary Materials",
        "description": "VLab is an interdisciplinary initiative dedicated to the development and promotion of methodology, tools, and knowledge in planetary materials science. It embodies an ambitious cyberinfrastructure (CI) development effort to enable complex studies. The CI includes a..."
    },
    {
        "title": "COCALC",
        "description": "CoCalc(Collaborative Calculation in the Cloud) is a sophisticated web service for online computation and provides the collaborative environment to share your files privately with project collaborators."
    },
    {
        "title": "MetaboAnalyst",
        "description": "MetaboAnalyst aims to offer a variety of commonly used procedures for metabolomic data processing, normalization, multivariate statistical analysis, as well as data annotation."
    },
    {
        "title": "PharmaHUB",
        "description": "pharmaHUB deals with collaboration and sharing of information on processes and products of pharmaceutical products."
    },
    {
        "title": "European Geothermal Information Platform (EGIP)",
        "description": "EGIP is the new, modern and flexible framework for geothermal data management in Europe"
    },
    {
        "title": "Innovations in Scholarly Communication",
        "description": "We are interested in the way information is created, shared, and processed in academia. This is reflected in a number of related activities aimed at charting the changing scholarly landscape. We created an overview of current and expected developments and models to..."
    },
    {
        "title": "Asteroseismic Modeling Portal (AMP)",
        "description": "The Asteroseismic Modeling Portal provides a web-based interface for astronomers to use the Aarhus Stellar Evolution Code coupled with a parallel genetic algorithm to derive the properties of Sun-like stars from observations of their pulsation frequencies."
    },
    {
        "title": "Carbon Mapper",
        "description": "Carbon Mapper’s goal is to help stakeholders visualize and understand the earth’s carbon cycle and related human activity and to seek feedback on how to improve data from monitoring systems."
    },
    {
        "title": "Collaborative Environment for Scholarly Research and Analysis (CoESRA)",
        "description": "The CoESRA provides CentOS Linux based virtual desktop environment with tools like RStudio, Canopy (IDE for python and Notebook), Kepler Scientific Workflow, KNIME, QGIS, Panoply and OpenRefine. All these tools can be accessible by logging into a CoESRA website using..."
    },
    {
        "title": "Database Center for Life Science (DBCLS)",
        "description": "Database Center for Life Science (DBCLS) has been tackling the problem how to organize big data in lifescience including huge amount of nucleotide sequence data from next generation sequencers(next-gen sequence data) and various types of gene expression data. ..."
    },
    {
        "title": "Biodiversity and Climate Change Virtual Laboratory",
        "description": "The Biodiversity and Climate Change Virtual Laboratory (BCCVL) is a “one stop modelling shop” that simplifies the process of biodiversity-climate change modelling."
    },
    {
        "title": "GenomeSpace",
        "description": "GenomeSpace is a cloud-based interoperability framework to support integrative genomics analysis through an easy-to-use Web interface. GenomeSpace provides access to a diverse range of bioinformatics tools, and bridges the gaps between the tools, making it easy to..."
    },
    {
        "title": "PLEXdb",
        "description": "PLEXdb (Plant Expression Database) is a unified gene expression resource for plants and plant pathogens. PLEXdb is a genotype to phenotype, hypothesis building information warehouse, leveraging highly parallel expression data with seamless portals to related genetic,..."
    },
    {
        "title": "OpenMSI",
        "description": "The development and application of cutting-edge analytical methods is a core driver for new scientific discoveries, medical diagnostics, and commercial-innovation. Mass spectrometry imaging (MSI) holds the promise for being a transformative technology for advanced..."
    },
    {
        "title": "Genome Database for Rosaceae (GDR)",
        "description": "The Genome Database for Rosaceae is a curated and integrated web-based relational database providing data mining tools and publicly available genomics, genetics and breeding data for Rosaceae (almond, apple, blackberry, cherry, peach, pear, plum, raspberry, rose, and..."
    },
    {
        "title": "Genetics and Genomics Analysis Platform (GenAP)",
        "description": "GenAP is a computing platform for life sciences researchers that leverages both the CANARIE high-speed network and Compute Canada's High Performance Computing (HPC) resources to give researchers access to modern and specialized Web services closely integrated to HPC..."
    },
    {
        "title": "SIU Gateway",
        "description": "The SIU Science Gateway provides access to SIU's BigDog high performance computing cluster and is part of a network of science gateways used to access numerous state of the art supercomputers at premier universities and research centers. Users require must have..."
    },
    {
        "title": "Oklahoma University Gateway",
        "description": "The OU Cybergateway let users use well-known scientific applications like WRF, Gaussian, NWChem, Quantum Espresso, and others through a Web browser interface. Gateway users can keep track of their simulations’ metadata and output, and share with the team,..."
    },
    {
        "title": "OpenfMRI",
        "description": "The OpenfMRI database (Poldrack et al. 2013; Poldrack & Gorgolewski 2015) is a repository of human brain imaging data collected using MRI and EEG techniques. It has been accepting data since 2010; it initially only accepted datasets that included task based fMRI (a..."
    },
    {
        "title": "Protein Model Portal (PMP)",
        "description": "PMP gives access to various models computed by comparative modeling methods provided by different partner sites, and provides access to various interactive services for model building, and quality assessment."
    },
    {
        "title": "D4Science infrastructure",
        "description": "D4Science.org is an organisation offering a Hybrid Data Infrastructure service and a number of Virtual Research Environments"
    },
    {
        "title": "Open Knowledge Maps",
        "description": "Our goal is to revolutionize discovery of scientific knowledge. We are building a visual interface that dramatically increases the visibility of research findings for science and society alike."
    },
    {
        "title": "trust-HUB.org",
        "description": "The hardware security and trust area has experienced tremendous growth over the last decade. A multitude of approaches and methodologies have been developed by researchers in academia and industry for evaluating hardware security and trust, but the effectiveness of..."
    },
    {
        "title": "CUAHSI",
        "description": "Founded in 2001, the Consortium of Universities for the Advancement of Hydrologic Science, Inc. (CUAHSI) is a 501(c)3 research organization representing more than 130 U.S. universities and international water science-related organizations. CUAHSI receives support..."
    },
    {
        "title": "The Earth Observing System Data and Information System (EOSDIS)",
        "description": "The Earth Observing System Data and Information System (EOSDIS) is a key core capability in NASA’s Earth Science Data Systems (ESDS) Program. It provides end-to-end capabilities for managing NASA’s Earth science data from various sources – satellites, aircraft, field..."
    },
    {
        "title": "Purdue Community Hub",
        "description": "Purdue's ITaP Research Computing division collaborates with many research groups across campus and endeavors to provide access to leading-edge computational and data storage systems."
    },
    {
        "title": "CBrain",
        "description": "CBRAIN is web-based software that allows neuroimaging researchers to perform computationally intensive analyses on data by connecting them to High-Performance Computing (HPC) facilities across Canada and around the world. CBRAIN connects researchers to the tools and..."
    },
    {
        "title": "DataProofer",
        "description": "DataProofer is a proofreader for your data and is built to automate the process of checking a dataset for errors or potential mistakes."
    },
    {
        "title": "CLIPC: Constructing Europe's Climate Information Portal",
        "description": "CLIPC provides access to climate information of direct relevance to a wide variety of users, catering for consultant advisers, policy makers, private sector decision makers and scientists, but also interested members of the general public. This one-stop-shop platform..."
    },
    {
        "title": "OpenMI",
        "description": "The OpenMI (Open Modeling Interface) Standard is a software component interface definition. It was originally conceived to facilitate the simulation of interacting processes, particularly environmental processes. It did so by enabling independent models of the..."
    },
    {
        "title": "STARDUST@HOME",
        "description": "Look for interstellar particles in aerogel from the Stardust spacecraft"
    },
    {
        "title": "MERLOT",
        "description": "MERLOT (Multimedia Educational Resource for Learning and Online Teaching) is a curated collection of free and open online teaching, learning, and faculty development services contributed and used by an international education community."
    },
    {
        "title": "HORIZON 2020",
        "description": "Horizon 2020 is the biggest EU Research and Innovation programme ever with nearly €80 billion of funding available over 7 years (2014 to 2020) – in addition to the private investment that this money will attract. It promises more breakthroughs, discoveries and..."
    },
    {
        "title": "EVER-EST",
        "description": "The EVER-EST project (European Virtual Environment for Research – Earth Science Themes: a solution ) will create a virtual research environment (VRE) focussed on the requirements of the Earth Science community. Within the earth sciences there are major challenges..."
    },
    {
        "title": "MESA-Web",
        "description": "Stellar evolution codes can be complicated to use, so we are offering MESA-Web, a web-based interface to the stellar evolution code, Modules for Experiments in Stellar Astrophysics (MESA, http://mesa.sourceforge.net/). MESA-Web can be used for education purposes to..."
    }
]